<!DOCTYPE html><html lang="zh-CN" data-theme="light"><head><meta charset="UTF-8"><meta http-equiv="X-UA-Compatible" content="IE=edge"><meta name="viewport" content="width=device-width,initial-scale=1,maximum-scale=1,user-scalable=no"><title>俄新社：俄罗斯应该对乌克兰做什么？ | 流年石刻</title><meta name="keywords" content="乌克兰,俄罗斯,本文,纳粹,译文"><meta name="author" content="闲云潭影日悠悠"><meta name="copyright" content="闲云潭影日悠悠"><meta name="format-detection" content="telephone=no"><meta name="theme-color" content="#ffffff"><meta name="description" content="&amp;#x672C;&amp;#x6587;&amp;#x539F;&amp;#x6587;&amp;#x4E8E;4&amp;#x6708;3&amp;#x65E5;&amp;#x53D1;&amp;#x8868;&amp;#x4E8E;&amp;#x4FC4;&amp;#x65B0;&amp;#x793E;&amp;#x5B98;&amp;#x7F51;&amp;#x4E0A;&amp;#xFF0C;&amp;#x4F5C;&amp;#x8005;&amp;#x4E3A;Timofey Sergeytsev&amp;#x3002;&amp;#x5728;&amp;#x8"><meta property="og:type" content="article"><meta property="og:title" content="俄新社：俄罗斯应该对乌克兰做什么？"><meta property="og:url" content="https://www.timeshike.com/2022/04/06/%E4%BF%84%E6%96%B0%E7%A4%BE%EF%BC%9A%E4%BF%84%E7%BD%97%E6%96%AF%E5%BA%94%E8%AF%A5%E5%AF%B9%E4%B9%8C%E5%85%8B%E5%85%B0%E5%81%9A%E4%BB%80%E4%B9%88%EF%BC%9F/index.html"><meta property="og:site_name" content="流年石刻"><meta property="og:description" content="&amp;#x672C;&amp;#x6587;&amp;#x539F;&amp;#x6587;&amp;#x4E8E;4&amp;#x6708;3&amp;#x65E5;&amp;#x53D1;&amp;#x8868;&amp;#x4E8E;&amp;#x4FC4;&amp;#x65B0;&amp;#x793E;&amp;#x5B98;&amp;#x7F51;&amp;#x4E0A;&amp;#xFF0C;&amp;#x4F5C;&amp;#x8005;&amp;#x4E3A;Timofey Sergeytsev&amp;#x3002;&amp;#x5728;&amp;#x8"><meta property="og:locale" content="zh_CN"><meta property="og:image" content="https://www.timeshike.com/img/b09.jpg"><meta property="article:published_time" content="2022-04-06T06:41:35.000Z"><meta property="article:modified_time" content="2022-09-15T09:10:32.857Z"><meta property="article:author" content="闲云潭影日悠悠"><meta property="article:tag" content="乌克兰"><meta property="article:tag" content="俄罗斯"><meta property="article:tag" content="本文"><meta property="article:tag" content="纳粹"><meta property="article:tag" content="译文"><meta name="twitter:card" content="summary"><meta name="twitter:image" content="https://www.timeshike.com/img/b09.jpg"><link rel="shortcut icon" href="/img/icons0.png"><link rel="canonical" href="https://www.timeshike.com/2022/04/06/%E4%BF%84%E6%96%B0%E7%A4%BE%EF%BC%9A%E4%BF%84%E7%BD%97%E6%96%AF%E5%BA%94%E8%AF%A5%E5%AF%B9%E4%B9%8C%E5%85%8B%E5%85%B0%E5%81%9A%E4%BB%80%E4%B9%88%EF%BC%9F/"><link rel="preconnect" href="//cdn.jsdelivr.net"><link rel="preconnect" href="//www.google-analytics.com" crossorigin=""><link rel="preconnect" href="//busuanzi.ibruce.info"><link rel="stylesheet" href="/css/index.css"><link rel="stylesheet" href="/pluginsSrc/@fortawesome/fontawesome-free/css/all.min.css" media="print" onload='this.media="all"'><link rel="stylesheet" href="/pluginsSrc/@fancyapps/ui/dist/fancybox.css" media="print" onload='this.media="all"'><script async src="https://www.googletagmanager.com/gtag/js?id=G-N3DJ3JTVT2"></script><script>function gtag(){dataLayer.push(arguments)}window.dataLayer=window.dataLayer||[],gtag("js",new Date),gtag("config","G-N3DJ3JTVT2")</script><script>const GLOBAL_CONFIG={root:"/",algolia:void 0,localSearch:{path:"/search.xml",preload:!0,languages:{hits_empty:"找不到您查询的内容：${query}"}},translate:{defaultEncoding:2,translateDelay:0,msgToTraditionalChinese:"繁",msgToSimplifiedChinese:"簡"},noticeOutdate:void 0,highlight:{plugin:"highlighjs",highlightCopy:!0,highlightLang:!0,highlightHeightLimit:!1},copy:{success:"复制成功",error:"复制错误",noSupport:"浏览器不支持"},relativeDate:{homepage:!1,post:!1},runtime:"天",date_suffix:{just:"刚刚",min:"分钟前",hour:"小时前",day:"天前",month:"个月前"},copyright:void 0,lightbox:"fancybox",Snackbar:void 0,source:{justifiedGallery:{js:"/pluginsSrc/flickr-justified-gallery/dist/fjGallery.min.js",css:"/pluginsSrc/flickr-justified-gallery/dist/fjGallery.css"}},isPhotoFigcaption:!1,islazyload:!1,isAnchor:!1}</script><script id="config-diff">var GLOBAL_CONFIG_SITE={title:"俄新社：俄罗斯应该对乌克兰做什么？",isPost:!0,isHome:!1,isHighlightShrink:!1,isToc:!1,postUpdate:"2022-09-15 09:10:32"}</script><noscript><style type="text/css">#nav{opacity:1}.justified-gallery img{opacity:1}#post-meta time,#recent-posts time{display:inline!important}</style></noscript><script>(e=>{e.saveToLocal={set:function(e,t,o){if(0===o)return;const n=864e5*o,a={value:t,expiry:(new Date).getTime()+n};localStorage.setItem(e,JSON.stringify(a))},get:function(e){const t=localStorage.getItem(e);if(!t)return;const o=JSON.parse(t);if(!((new Date).getTime()>o.expiry))return o.value;localStorage.removeItem(e)}},e.getScript=e=>new Promise((t,o)=>{const n=document.createElement("script");n.src=e,n.async=!0,n.onerror=o,n.onload=n.onreadystatechange=function(){const e=this.readyState;e&&"loaded"!==e&&"complete"!==e||(n.onload=n.onreadystatechange=null,t())},document.head.appendChild(n)}),e.activateDarkMode=function(){document.documentElement.setAttribute("data-theme","dark"),null!==document.querySelector('meta[name="theme-color"]')&&document.querySelector('meta[name="theme-color"]').setAttribute("content","#0d0d0d")},e.activateLightMode=function(){document.documentElement.setAttribute("data-theme","light"),null!==document.querySelector('meta[name="theme-color"]')&&document.querySelector('meta[name="theme-color"]').setAttribute("content","#ffffff")};const t=saveToLocal.get("theme");"dark"===t?activateDarkMode():"light"===t&&activateLightMode();const o=saveToLocal.get("aside-status");void 0!==o&&("hide"===o?document.documentElement.classList.add("hide-aside"):document.documentElement.classList.remove("hide-aside"));/iPad|iPhone|iPod|Macintosh/.test(navigator.userAgent)&&document.documentElement.classList.add("apple")})(window)</script><meta name="generator" content="Hexo 6.2.0"></head><body><div id="sidebar"><div id="menu-mask"></div><div id="sidebar-menus"><div class="avatar-img is-center"><img src="/img/profile.jpg" onerror='onerror=null,src="/img/friend_404.gif"' alt="avatar"></div><div class="sidebar-site-data site-data is-center"><a href="/archives/"><div class="headline">文章</div><div class="length-num">45</div></a><a href="/tags/"><div class="headline">标签</div><div class="length-num">167</div></a><a href="/categories/"><div class="headline">分类</div><div class="length-num">19</div></a></div><hr><div class="menus_items"><div class="menus_item"><a class="site-page" href="/"><i class="fa-fw fas fa-home"></i><span> 主页</span></a></div><div class="menus_item"><a class="site-page" href="/archives/"><i class="fa-fw fas fa-archive"></i><span> 时间轴</span></a></div><div class="menus_item"><a class="site-page" href="/tags/"><i class="fa-fw fas fa-tags"></i><span> 标签</span></a></div><div class="menus_item"><a class="site-page" href="/categories/"><i class="fa-fw fas fa-folder-open"></i><span> 分类</span></a></div><div class="menus_item"><a class="site-page" href="/link/"><i class="fa-fw fas fa-link"></i><span> 友人帐</span></a></div><div class="menus_item"><a class="site-page" href="/about/"><i class="fa-fw fas fa-heart"></i><span> 关于</span></a></div></div></div></div><div class="post" id="body-wrap"><header class="post-bg" id="page-header" style="background-image:url(/img/b09.jpg)"><nav id="nav"><span id="blog_name"><a id="site-name" href="/">流年石刻</a></span><div id="menus"><div id="search-button"><a class="site-page social-icon search"><i class="fas fa-search fa-fw"></i><span> 搜索</span></a></div><div class="menus_items"><div class="menus_item"><a class="site-page" href="/"><i class="fa-fw fas fa-home"></i><span> 主页</span></a></div><div class="menus_item"><a class="site-page" href="/archives/"><i class="fa-fw fas fa-archive"></i><span> 时间轴</span></a></div><div class="menus_item"><a class="site-page" href="/tags/"><i class="fa-fw fas fa-tags"></i><span> 标签</span></a></div><div class="menus_item"><a class="site-page" href="/categories/"><i class="fa-fw fas fa-folder-open"></i><span> 分类</span></a></div><div class="menus_item"><a class="site-page" href="/link/"><i class="fa-fw fas fa-link"></i><span> 友人帐</span></a></div><div class="menus_item"><a class="site-page" href="/about/"><i class="fa-fw fas fa-heart"></i><span> 关于</span></a></div></div><div id="toggle-menu"><a class="site-page"><i class="fas fa-bars fa-fw"></i></a></div></div></nav><div id="post-info"><h1 class="post-title">俄新社：俄罗斯应该对乌克兰做什么？</h1><div id="post-meta"><div class="meta-firstline"><span class="post-meta-date"><i class="far fa-calendar-alt fa-fw post-meta-icon"></i><span class="post-meta-label">发表于</span><time class="post-meta-date-created" datetime="2022-04-06T06:41:35.000Z" title="发表于 2022-04-06 06:41:35">2022-04-06</time><span class="post-meta-separator">|</span><i class="fas fa-history fa-fw post-meta-icon"></i><span class="post-meta-label">更新于</span><time class="post-meta-date-updated" datetime="2022-09-15T09:10:32.857Z" title="更新于 2022-09-15 09:10:32">2022-09-15</time></span><span class="post-meta-categories"><span class="post-meta-separator">|</span><i class="fas fa-inbox fa-fw post-meta-icon"></i><a class="post-meta-categories" href="/categories/%E6%97%B6%E8%AF%84%E6%9D%82%E8%B0%88/">时评杂谈</a></span></div><div class="meta-secondline"><span class="post-meta-separator">|</span><span class="post-meta-pv-cv" data-flag-title="俄新社：俄罗斯应该对乌克兰做什么？"><i class="far fa-eye fa-fw post-meta-icon"></i><span class="post-meta-label">阅读量:</span><span id="busuanzi_value_page_pv"><i class="fa-solid fa-spinner fa-spin"></i></span></span></div></div></div></header><main class="layout" id="content-inner"><div id="post"><article class="post-content" id="article-container"><p>&#x672C;&#x6587;<a target="_blank" rel="noopener" href="https://ria.ru/20220403/ukraina-1781469605.html">&#x539F;&#x6587;</a>&#x4E8E;4&#x6708;3&#x65E5;&#x53D1;&#x8868;&#x4E8E;&#x4FC4;&#x65B0;&#x793E;&#x5B98;&#x7F51;&#x4E0A;&#xFF0C;&#x4F5C;&#x8005;&#x4E3A;Timofey Sergeytsev&#x3002;&#x5728;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x4E2D;&#xFF0C;&#x6240;&#x6709;&#x652F;&#x6301;&#x4E4C;&#x514B;&#x5170;&#x4E3B;&#x6743;&#xFF0C;&#x62B5;&#x6297;&#x4FC4;&#x7F57;&#x65AF;&#x5165;&#x4FB5;&#x7684;&#x4E3B;&#x5F20;&#x5747;&#x88AB;&#x4F5C;&#x8005;&#x89C6;&#x4E3A;&#x7EB3;&#x7CB9;&#x3002;&#x8FDB;&#x800C;&#xFF0C;&#x4F5C;&#x8005;&#x547C;&#x5401;&#x5BF9;&#x4E4C;&#x514B;&#x5170;&#x56FD;&#x5BB6;&#x53CA;&#x5176;&#x519B;&#x4E8B;&#x529B;&#x91CF;&#x7684;&#x5F7B;&#x5E95;&#x6467;&#x6BC1;&#xFF0C;&#x5BF9;&#x4E4C;&#x514B;&#x5170;&#x7684;&#x5206;&#x5272;&#x548C;&#x957F;&#x671F;&#x5360;&#x9886;&#xFF0C;&#x5EFA;&#x7ACB;&#x4EB2;&#x4FC4;&#x7684;&#x5080;&#x5121;&#x653F;&#x6743;&#xFF0C;&#x4EE5;&#x53CA;&#x5BF9;&#x4E4C;&#x514B;&#x5170;&#x8EAB;&#x4EFD;&#x8BA4;&#x540C;&#x7684;&#x6467;&#x6BC1;&#x3002;</p><p>&#x901A;&#x8FC7;&#x672C;&#x6587;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x4E00;&#x7AA5;&#x4FC4;&#x7F57;&#x65AF;&#x5BF9;&#x53BB;&#x7EB3;&#x7CB9;&#x5316;&#x884C;&#x52A8;&#x7684;&#x7406;&#x89E3;&#x3002;&#x4E0D;&#x96BE;&#x770B;&#x51FA;&#xFF0C;&#x6240;&#x8C13;&#x53BB;&#x7EB3;&#x7CB9;&#x5316;&#xFF0C;&#x5B9E;&#x8D28;&#x4E0A;&#x610F;&#x5473;&#x7740;&#x5BF9;&#x4E4C;&#x514B;&#x5170;&#x7684;&#x79CD;&#x65CF;&#x6E05;&#x6D17;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x4E00;&#x4E2A;&#x6708;&#x6765;&#x53D1;&#x751F;&#x5728;&#x5E03;&#x67E5;&#x7684;&#x4E8B;&#x60C5;&#x4E5F;&#x5C31;&#x6BEB;&#x4E0D;&#x5947;&#x602A;&#x4E86;&#x3002;&#x4E2D;&#x6587;&#x4F7F;&#x7528;&#x8005;&#x4E5F;&#x5F88;&#x5BB9;&#x6613;&#x610F;&#x8BC6;&#x5230;&#xFF0C;&#x626C;&#x4E91;&#x98DE;&#x7B49;&#x4E2D;&#x6587;&#x4E92;&#x8054;&#x7F51;&#x4E0A;&#x7684;&#x4EB2;&#x4FC4;&#x8D26;&#x53F7;&#x7684;&#x8A00;&#x8BBA;&#x4E2D;&#xFF0C;&#x5B58;&#x5728;&#x5927;&#x91CF;&#x4E0E;&#x672C;&#x6587;&#x5185;&#x5BB9;&#x7C7B;&#x4F3C;&#x7684;&#x8BF4;&#x6CD5;&#x3002;</p><p>&#x672C;&#x6587;&#x7531;&#x4FC4;&#x8BED;&#x539F;&#x6587;&#x7684;&#x82F1;&#x6587;&#x8BD1;&#x6587;&#x7FFB;&#x8BD1;&#x800C;&#x6765;&#xFF0C;&#x6211;&#x5728;&#x8BD1;&#x6587;&#x4E2D;&#x52A0;&#x5165;&#x4E86;&#x4E00;&#x4E9B;&#x6211;&#x7684;&#x8BC4;&#x8BBA;&#x4E0E;&#x6CE8;&#x91CA;&#xFF0C;&#x5E76;&#x5C06;&#x90E8;&#x5206;&#x503C;&#x5F97;&#x5173;&#x6CE8;&#x7684;&#x5185;&#x5BB9;&#x4E88;&#x4EE5;&#x52A0;&#x7C97;&#x3002;</p><p>&#x4EE5;&#x4E0B;&#x4E3A;&#x8BD1;&#x6587;&#xFF1A;</p><p>&#x5728;&#x53BB;&#x5E74;4&#x6708;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x5BF9;&#x5BF9;&#x4E4C;&#x514B;&#x5170;&#x8FDB;&#x884C;&#x53BB;&#x7EB3;&#x7CB9;&#x5316;&#x7684;&#x4E0D;&#x53EF;&#x907F;&#x514D;&#x6027;&#x5199;&#x8FC7;&#x6587;&#x7AE0;&#x3002;&#x6211;&#x4EEC;&#x4E0D;&#x9700;&#x8981;&#x7EB3;&#x7CB9;&#x3001;&#x73ED;&#x5FB7;&#x62C9;&#x7684;&#x4E4C;&#x514B;&#x5170;&#xFF0C;&#x5B83;&#x662F;&#x4FC4;&#x7F57;&#x65AF;&#x7684;&#x654C;&#x4EBA;&#xFF0C;&#x662F;&#x897F;&#x65B9;&#x6BC1;&#x706D;&#x4FC4;&#x7F57;&#x65AF;&#x7684;&#x5DE5;&#x5177;&#x3002;&#x4ECA;&#x5929;&#xFF0C;&#x53BB;&#x7EB3;&#x7CB9;&#x5316;&#x8FD9;&#x4E00;&#x95EE;&#x9898;&#x5DF2;&#x7ECF;&#x8FDB;&#x5165;&#x4E86;&#x5B9E;&#x8DF5;&#x7684;&#x9636;&#x6BB5;&#x3002;</p><p>&#x5F53;&#x76F8;&#x5F53;&#x4E00;&#x90E8;&#x5206;&#x4EBA;&#x2014;&#x2014;&#x5F88;&#x53EF;&#x80FD;&#x662F;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x2014;&#x2014;&#x88AB;&#x7EB3;&#x7CB9;&#x653F;&#x6743;&#x638C;&#x63E1;&#x5E76;&#x5377;&#x5165;&#x5176;&#x653F;&#x6CBB;&#x5F53;&#x4E2D;&#x65F6;&#xFF0C;&#x53BB;&#x7EB3;&#x7CB9;&#x5316;&#x662F;&#x5FC5;&#x8981;&#x7684;&#x3002;&#x5728;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x201C;&#x4EBA;&#x6C11;&#x662F;&#x597D;&#x7684;&#x2014;&#x2014;&#x4F46;&#x653F;&#x5E9C;&#x662F;&#x574F;&#x7684;&#x201D;&#x7684;&#x5047;&#x8BBE;&#x5C31;&#x4E0D;&#x8D77;&#x4F5C;&#x7528;&#x4E86;&#x3002;&#x627F;&#x8BA4;&#x8FD9;&#x4E00;&#x4E8B;&#x5B9E;&#x662F;&#x53BB;&#x7EB3;&#x7CB9;&#x5316;&#x653F;&#x7B56;&#x7684;&#x57FA;&#x7840;&#xFF0C;&#x662F;&#x5176;&#x6240;&#x6709;&#x63AA;&#x65BD;&#x7684;&#x57FA;&#x7840;&#xFF0C;&#x800C;&#x8FD9;&#x4E00;&#x4E8B;&#x5B9E;&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x5176;&#x4E3B;&#x9898;&#x3002;</p><p>&#x4E4C;&#x514B;&#x5170;&#x6B63;&#x662F;&#x5904;&#x4E8E;&#x8FD9;&#x6837;&#x4E00;&#x79CD;&#x60C5;&#x51B5;&#x3002;&#x4E4C;&#x514B;&#x5170;&#x9009;&#x6C11;&#x6295;&#x7968;&#x652F;&#x6301;&#x201C;&#x6CE2;&#x7F57;&#x7533;&#x79D1;&#x7684;&#x548C;&#x5E73;&#x201D;&#x548C; &#x201C;&#x6CFD;&#x4F26;&#x65AF;&#x57FA;&#x7684;&#x548C;&#x5E73;&#x201D;&#x8FD9;&#x4E00;&#x4E8B;&#x5B9E;&#x4E0D;&#x5E94;&#x8BE5;&#x88AB;&#x8BEF;&#x5BFC;&#x2014;&#x2014;&#x4E4C;&#x514B;&#x5170;&#x4EBA;&#x5BF9;&#x901A;&#x8FC7;&#x95EA;&#x7535;&#x6218;&#x5B9E;&#x73B0;&#x548C;&#x5E73;&#x7684;&#x6700;&#x77ED;&#x8DEF;&#x5F84;&#x76F8;&#x5F53;&#x6EE1;&#x610F;&#x3002;&#x8FD9;&#x4E24;&#x4F4D;&#x4E4C;&#x514B;&#x5170;&#x603B;&#x7EDF;&#x5728;&#x5F53;&#x9009;&#x65F6;&#x90FD;&#x660E;&#x786E;&#x5730;&#x6697;&#x793A;&#x4E86;&#x8FD9;&#x4E00;&#x70B9;&#x3002;&#x5728;&#x6556;&#x5FB7;&#x8428;&#x3001;&#x54C8;&#x5C14;&#x79D1;&#x592B;&#x3001;&#x7B2C;&#x8042;&#x4F2F;&#x7F57;&#x3001;&#x9A6C;&#x91CC;&#x4E4C;&#x6CE2;&#x5C14;&#x548C;&#x5176;&#x4ED6;&#x4FC4;&#x7F57;&#x65AF;&#x57CE;&#x5E02;&#x4F7F;&#x7528;&#x7684;&#x6B63;&#x662F;&#x8FD9;&#x79CD;&#x201C;&#x5B89;&#x629A;&#x201D;&#x56FD;&#x5185;&#x53CD;&#x6CD5;&#x897F;&#x65AF;&#x5206;&#x5B50;&#x7684;&#x65B9;&#x6CD5;&#xFF1A;&#x901A;&#x8FC7;&#x5168;&#x9762;&#x6050;&#x6016;&#x3002;&#x800C;&#x8FD9;&#x5F88;&#x7B26;&#x5408;&#x666E;&#x901A;&#x4E4C;&#x514B;&#x5170;&#x4EBA;&#x7684;&#x60F3;&#x6CD5;&#x3002;&#x53BB;&#x7EB3;&#x7CB9;&#x5316;&#x662F;&#x4E00;&#x5957;&#x4E0E;&#x7EB3;&#x7CB9;&#x5316;&#x7684;&#x4EBA;&#x53E3;&#x7FA4;&#x4F53;&#x6709;&#x5173;&#x7684;&#x63AA;&#x65BD;&#xFF0C;&#x4ECE;&#x6280;&#x672F;&#x4E0A;&#x8BB2;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E0D;&#x80FD;&#x4F5C;&#x4E3A;&#x6218;&#x72AF;&#x53D7;&#x5230;&#x76F4;&#x63A5;&#x60E9;&#x7F5A;&#x3002;</p><p>&#x62FF;&#x8D77;&#x6B66;&#x5668;&#x7684;&#x7EB3;&#x7CB9;&#x5206;&#x5B50;&#x5E94;&#x8BE5;&#x5728;&#x6218;&#x573A;&#x4E0A;&#x88AB;&#x6700;&#x5927;&#x9650;&#x5EA6;&#x5730;&#x6D88;&#x706D;&#x3002;&#x4E4C;&#x514B;&#x5170;&#x6B66;&#x88C5;&#x90E8;&#x961F;&#xFF0C;&#x6240;&#x8C13;&#x7684;&#x56FD;&#x5BB6;&#x8425;&#xFF08;&#x8FD9;&#x91CC;&#x5E94;&#x8BE5;&#x6307;&#x7684;&#x662F;&#x4E4C;&#x514B;&#x5170;&#x56FD;&#x6C11;&#x8B66;&#x536B;&#x961F;&#x2014;&#x2014;&#x8BD1;&#x8005;&#x6CE8;&#x3002;&#xFF09;&#x4EE5;&#x53CA;&#x52A0;&#x5165;&#x8FD9;&#x4E24;&#x7C7B;&#x519B;&#x4E8B;&#x7EC4;&#x7EC7;&#x7684;&#x9886;&#x571F;&#x9632;&#x536B;&#x90E8;&#x961F;&#x4E4B;&#x95F4;&#x4E0D;&#x5E94;&#x6709;&#x660E;&#x663E;&#x7684;&#x533A;&#x522B;&#x3002;&#x6240;&#x6709;&#x8FD9;&#x4E9B;&#x4EBA;&#x90FD;&#x540C;&#x6837;&#x53C2;&#x4E0E;&#x4E86;&#x5BF9;&#x5E73;&#x6C11;&#x7684;&#x6781;&#x7AEF;&#x6B8B;&#x5FCD;&#x884C;&#x4E3A;&#xFF0C;&#x540C;&#x6837;&#x72AF;&#x6709;&#x5BF9;&#x4FC4;&#x7F57;&#x65AF;&#x4EBA;&#x6C11;&#x7684;&#x79CD;&#x65CF;&#x706D;&#x7EDD;&#x7F6A;&#xFF0C;&#x4E0D;&#x9075;&#x5B88;&#x6218;&#x4E89;&#x6CD5;&#x548C;&#x6218;&#x4E89;&#x60EF;&#x4F8B;&#x3002;&#x6218;&#x4E89;&#x7F6A;&#x72AF;&#x548C;&#x6D3B;&#x8DC3;&#x7684;&#x7EB3;&#x7CB9;&#x5206;&#x5B50;&#x5E94;&#x8BE5;&#x53D7;&#x5230;&#x60E9;&#x6212;&#x6027;&#x7684;&#x3001;&#x6210;&#x500D;&#x7684;&#x60E9;&#x7F5A;&#x3002;&#xFF08;&#x7ED3;&#x5408;&#x4E0A;&#x53E5;&#x4E2D;&#x5BF9;&#x4E4C;&#x514B;&#x5170;&#x519B;&#x961F;&#x7684;&#x8BC4;&#x8BBA;&#xFF0C;&#x6240;&#x6709;&#x62FF;&#x8D77;&#x6B66;&#x5668;&#x62B5;&#x6297;&#x4FC4;&#x7F57;&#x65AF;&#x5165;&#x4FB5;&#x7684;&#x4EBA;&#x5728;&#x4F5C;&#x8005;&#x773C;&#x4E2D;&#x90FD;&#x662F;&#x6218;&#x4E89;&#x7F6A;&#x72AF;&#x3002;&#x2014;&#x2014;&#x8BD1;&#x8005;&#x6CE8;&#xFF09;&#x5FC5;&#x987B;&#x8FDB;&#x884C;&#x5F7B;&#x5E95;&#x7684;&#x8083;&#x6E05;&#x3002;&#x4EFB;&#x4F55;&#x4E0E;&#x7EB3;&#x7CB9;&#x4E3B;&#x4E49;&#x505A;&#x6CD5;&#x6709;&#x5173;&#x7684;&#x7EC4;&#x7EC7;&#x90FD;&#x88AB;&#x6E05;&#x7B97;&#x548C;&#x7981;&#x6B62;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x9664;&#x4E86;&#x9AD8;&#x5C42;&#x4E4B;&#x5916;&#xFF0C;&#x76F8;&#x5F53;&#x4E00;&#x90E8;&#x5206;&#x7FA4;&#x4F17;&#x4E5F;&#x662F;&#x6709;&#x7F6A;&#x7684;&#xFF0C;&#x4ED6;&#x4EEC;&#x662F;&#x6D88;&#x6781;&#x7684;&#x7EB3;&#x7CB9;&#x5206;&#x5B50;&#xFF0C;&#x662F;&#x7EB3;&#x7CB9;&#x4E3B;&#x4E49;&#x7684;&#x5E2E;&#x51F6;&#x3002;&#x4ED6;&#x4EEC;&#x652F;&#x6301;&#x548C;&#x653E;&#x7EB5;&#x4E86;&#x7EB3;&#x7CB9;&#x7684;&#x6743;&#x529B;&#x3002;&#x5BF9;&#x8FD9;&#x90E8;&#x5206;&#x4EBA;&#x7684;&#x516C;&#x6B63;&#x60E9;&#x7F5A;&#xFF0C;&#x53EA;&#x6709;&#x5728;&#x627F;&#x62C5;&#x53CD;&#x5BF9;&#x7EB3;&#x7CB9;&#x5236;&#x5EA6;&#x7684;&#x6B63;&#x4E49;&#x6218;&#x4E89;&#x7684;&#x4E0D;&#x53EF;&#x907F;&#x514D;&#x7684;&#x82E6;&#x96BE;&#x65F6;&#x624D;&#x6709;&#x53EF;&#x80FD;&#xFF0C;&#x800C;&#x4E14;&#x8981;&#x5C3D;&#x53EF;&#x80FD;&#x5C0F;&#x5FC3;&#x8C28;&#x614E;&#x5730;&#x5BF9;&#x5E73;&#x6C11;&#x53D1;&#x52A8;&#x3002;&#x5BF9;&#x8FD9;&#x90E8;&#x5206;&#x4EBA;&#x53E3;&#x7684;&#x8FDB;&#x4E00;&#x6B65;&#x5265;&#x593A;&#x5305;&#x62EC;&#x518D;&#x6559;&#x80B2;&#xFF0C;&#x8FD9;&#x662F;&#x901A;&#x8FC7;&#x5BF9;&#x7EB3;&#x7CB9;&#x6001;&#x5EA6;&#x7684;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#x538B;&#x5236;&#xFF08;&#x9547;&#x538B;&#xFF09;&#x548C;&#x4E25;&#x683C;&#x7684;&#x5BA1;&#x67E5;&#x6765;&#x5B9E;&#x73B0;&#x7684;&#xFF1A;&#x4E0D;&#x4EC5;&#x662F;&#x5728;&#x653F;&#x6CBB;&#x9886;&#x57DF;&#xFF0C;&#x800C;&#x4E14;&#x4E5F;&#x5FC5;&#x7136;&#x5728;&#x6587;&#x5316;&#x548C;&#x6559;&#x80B2;&#x9886;&#x57DF;&#x3002;&#x6B63;&#x662F;&#x901A;&#x8FC7;&#x6587;&#x5316;&#x548C;&#x6559;&#x80B2;&#xFF0C;&#x5F97;&#x4EE5;&#x5BF9;&#x6C11;&#x4F17;&#x51C6;&#x5907;&#x548C;&#x5B9E;&#x65BD;&#x6DF1;&#x5165;&#x4E14;&#x5927;&#x89C4;&#x6A21;&#x7684;&#x7EB3;&#x7CB9;&#x5316;&#xFF0C;&#x5E76;&#x901A;&#x8FC7;&#x7EB3;&#x7CB9;&#x653F;&#x6743;&#x6218;&#x80DC;&#x4FC4;&#x7F57;&#x65AF;&#x7684;&#x7EA2;&#x5229;&#x627F;&#x8BFA;&#x3001;&#x7EB3;&#x7CB9;&#x5BA3;&#x4F20;&#x3001;&#x5185;&#x90E8;&#x66B4;&#x529B;&#x548C;&#x6050;&#x6016;&#xFF0C;&#x4EE5;&#x53CA;&#x4E0E;&#x53CD;&#x6297;&#x4E4C;&#x514B;&#x5170;&#x7EB3;&#x7CB9;&#x4E3B;&#x4E49;&#x7684;&#x987F;&#x5DF4;&#x65AF;&#x4EBA;&#x6C11;&#x8FDB;&#x884C;&#x7684;&#x516B;&#x5E74;&#x6218;&#x4E89;&#x6765;&#x4FDD;&#x8BC1;&#x7EB3;&#x7CB9;&#x5316;&#x3002;</p><p>&#x975E;&#x7EB3;&#x7CB9;&#x5316;&#x53EA;&#x80FD;&#x7531;&#x80DC;&#x5229;&#x8005;&#x8FDB;&#x884C;&#xFF0C;&#x8FD9;&#x610F;&#x5473;&#x7740;&#xFF08;1&#xFF09;&#x4ED6;&#x5BF9;&#x975E;&#x7EB3;&#x7CB9;&#x5316;&#x8FDB;&#x7A0B;&#x7684;&#x7EDD;&#x5BF9;&#x63A7;&#x5236;&#xFF0C;&#x4EE5;&#x53CA;&#xFF08;2&#xFF09;&#x786E;&#x4FDD;&#x8FD9;&#x79CD;&#x63A7;&#x5236;&#x7684;&#x6743;&#x529B;&#x3002;&#x4ECE;&#x8FD9;&#x4E2A;&#x89D2;&#x5EA6;&#x6765;&#x8BF4;&#xFF0C;&#x4E00;&#x4E2A;&#x88AB;&#x53BB;&#x7EB3;&#x7CB9;&#x5316;&#x7684;&#x56FD;&#x5BB6;&#x4E0D;&#x53EF;&#x80FD;&#x662F;&#x4E3B;&#x6743;&#x56FD;&#x5BB6;&#x3002;&#x8FDB;&#x884C;&#x53BB;&#x7EB3;&#x7CB9;&#x5316;&#x7684;&#x56FD;&#x5BB6;&#x2014;&#x2014;&#x4FC4;&#x7F57;&#x65AF;&#x2014;&#x2014;&#x5728;&#x53BB;&#x7EB3;&#x7CB9;&#x5316;&#x95EE;&#x9898;&#x4E0A;&#x4E0D;&#x80FD;&#x4ECE;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x7684;&#x89D2;&#x5EA6;&#x51FA;&#x53D1;&#x3002;&#x88AB;&#x53BB;&#x7EB3;&#x7CB9;&#x5316;&#x7684;&#x6709;&#x7F6A;&#x65B9;&#x4E0D;&#x80FD;&#x5BF9;&#x53BB;&#x7EB3;&#x7CB9;&#x5316;&#x7684;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#x63D0;&#x51FA;&#x5F02;&#x8BAE;&#x3002;&#x4FC4;&#x7F57;&#x65AF;&#x5BF9;&#x53BB;&#x7EB3;&#x7CB9;&#x5316;&#x4E4C;&#x514B;&#x5170;&#x7684;&#x9700;&#x8981;&#x7684;&#x627F;&#x8BA4;&#xFF0C;&#x610F;&#x5473;&#x7740;&#x627F;&#x8BA4;&#x5C06;&#x5BF9;&#x514B;&#x91CC;&#x7C73;&#x4E9A;&#x7684;&#x505A;&#x6CD5;&#x7528;&#x4E8E;&#x6574;&#x4E2A;&#x4E4C;&#x514B;&#x5170;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x8FD9;&#x79CD;&#x505A;&#x6CD5;&#x5728;2014&#x5E74;&#x548C;&#x53DB;&#x4E71;&#x7684;&#x987F;&#x5DF4;&#x65AF;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x53D1;&#x751F;&#x7684;&#x3002;&#x53EA;&#x6709;&#x516B;&#x5E74;&#x5BF9;&#x7EB3;&#x7CB9;&#x66B4;&#x529B;&#x548C;&#x6050;&#x6016;&#x7684;&#x62B5;&#x6297;&#x624D;&#x5BFC;&#x81F4;&#x4E86;&#x5185;&#x90E8;&#x7684;&#x51DD;&#x805A;&#x529B;&#x548C;&#x6709;&#x610F;&#x8BC6;&#x7684;&#x660E;&#x786E;&#x7684;&#x7FA4;&#x4F17;&#x62D2;&#x7EDD;&#x4E0E;&#x4E4C;&#x514B;&#x5170;&#x4FDD;&#x6301;&#x4EFB;&#x4F55;&#x7EDF;&#x4E00;&#x548C;&#x8054;&#x7CFB;&#xFF0C;&#x5B83;&#x628A;&#x81EA;&#x5DF1;&#x5B9A;&#x4E49;&#x4E3A;&#x4E00;&#x4E2A;&#x7EB3;&#x7CB9;&#x793E;&#x4F1A;&#x3002;</p><p>&#x53BB;&#x7EB3;&#x7CB9;&#x5316;&#x7684;&#x6761;&#x4EF6;&#x7EDD;&#x4E0D;&#x53EF;&#x80FD;&#x5C11;&#x4E8E;&#x4E00;&#x4EE3;&#x4EBA;&#xFF0C;&#x4ED6;&#x4EEC;&#x5FC5;&#x987B;&#x5728;&#x53BB;&#x7EB3;&#x7CB9;&#x5316;&#x7684;&#x6761;&#x4EF6;&#x4E0B;&#x51FA;&#x751F;&#x3001;&#x6210;&#x957F;&#x548C;&#x6210;&#x719F;&#x3002;&#x4E4C;&#x514B;&#x5170;&#x7684;&#x7EB3;&#x7CB9;&#x5316;&#x6301;&#x7EED;&#x4E86;30&#x591A;&#x5E74;&#xFF0C;&#x81F3;&#x5C11;&#x4ECE;1989&#x5E74;&#x5F00;&#x59CB;&#xFF0C;&#x4E4C;&#x514B;&#x5170;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x83B7;&#x5F97;&#x4E86;&#x5408;&#x6CD5;&#x7684;&#x653F;&#x6CBB;&#x8868;&#x8FBE;&#x5F62;&#x5F0F;&#xFF0C;&#x5E76;&#x5C06;&#x201C;&#x72EC;&#x7ACB;&#x201D;&#x8FD0;&#x52A8;&#x5F15;&#x5411;&#x7EB3;&#x7CB9;&#x4E3B;&#x4E49;&#x3002;</p><p>&#x73B0;&#x4EE3;&#x7EB3;&#x7CB9;&#x5316;&#x7684;&#x4E4C;&#x514B;&#x5170;&#x7684;&#x7279;&#x6B8A;&#x6027;&#x5728;&#x4E8E;&#x65E0;&#x5B9A;&#x5F62;&#x548C;&#x77DB;&#x76FE;&#x6027;&#xFF0C;&#x8FD9;&#x4F7F;&#x5F97;&#x5B83;&#x6709;&#x53EF;&#x80FD;&#x5C06;&#x7EB3;&#x7CB9;&#x4E3B;&#x4E49;&#x4F2A;&#x88C5;&#x6210;&#x5BF9;&#x201C;&#x72EC;&#x7ACB;&#x201D;&#x7684;&#x548C;&#x201C;&#x6B27;&#x6D32;&#x201D;&#xFF08;&#x897F;&#x65B9;&#x3001;&#x4EB2;&#x7F8E;&#xFF09;&#x7684;&#x201C;&#x53D1;&#x5C55;&#x201D;&#x9053;&#x8DEF;&#x7684;&#x6E34;&#x671B;&#xFF08;&#x5B9E;&#x9645;&#x4E0A;&#x2014;&#x2014;&#x8D70;&#x5411;&#x5815;&#x843D;&#xFF09;&#xFF0C;&#x58F0;&#x79F0;&#x5728;&#x4E4C;&#x514B;&#x5170; &#x201C;&#x6CA1;&#x6709;&#x7EB3;&#x7CB9;&#x4E3B;&#x4E49;&#xFF0C;&#x53EA;&#x6709;&#x4E2A;&#x4EBA;&#x7684;&#x8FC7;&#x5EA6;&#x884C;&#x4E3A;&#x201D;&#x3002;&#x6BD5;&#x7ADF;&#xFF0C;&#x6CA1;&#x6709;&#x4E3B;&#x8981;&#x7684;&#x7EB3;&#x7CB9;&#x515A;&#xFF0C;&#x6CA1;&#x6709;&#x5143;&#x9996;&#xFF0C;&#x6CA1;&#x6709;&#x6210;&#x719F;&#x7684;&#x79CD;&#x65CF;&#x6CD5;&#xFF08;&#x53EA;&#x6709;&#x5176;&#x5220;&#x8282;&#x7684;&#x7248;&#x672C;&#xFF0C;&#x5373;&#x5BF9;&#x4FC4;&#x8BED;&#x7684;&#x538B;&#x5236;&#xFF09;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x4E0D;&#x5B58;&#x5728;&#x5BF9;&#x653F;&#x6743;&#x7684;&#x53CD;&#x5BF9;&#x548C;&#x62B5;&#x6297;&#x3002;&#xFF08;&#x90A3;&#x4E48;&#xFF0C;&#x4E4C;&#x514B;&#x5170;&#x7684;&#x6240;&#x8C13;&#x7EB3;&#x7CB9;&#x4E3B;&#x4E49;&#x5230;&#x5E95;&#x5305;&#x62EC;&#x4E86;&#x4EC0;&#x4E48;&#xFF1F;&#x4F3C;&#x4E4E;&#x53EA;&#x5269;&#x4E0B;&#x4E86;&#x53CD;&#x5BF9;&#x4FC4;&#x7F57;&#x65AF;&#xFF0C;&#x8FFD;&#x6C42;&#x72EC;&#x7ACB;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x8FD9;&#x6B63;&#x662F;&#x5F53;&#x4E0B;&#x4FC4;&#x7F57;&#x65AF;&#x5BA3;&#x4F20;&#x4E2D;&#x7EB3;&#x7CB9;&#x4E3B;&#x4E49;&#x8FD9;&#x4E00;&#x6982;&#x5FF5;&#x7684;&#x7528;&#x6CD5;&#xFF1A;&#x4FC4;&#x7F57;&#x65AF;&#x5728;&#x4E8C;&#x6218;&#x4E2D;&#x6253;&#x8D25;&#x4E86;&#x7EB3;&#x7CB9;&#xFF0C;&#x6240;&#x4EE5;&#x6240;&#x6709;&#x53CD;&#x6297;&#x4FC4;&#x7F57;&#x65AF;&#x7684;&#x4EBA;&#x90FD;&#x662F;&#x7EB3;&#x7CB9;&#x3002;&#x2014;&#x2014;&#x8BD1;&#x8005;&#x6CE8;&#xFF09;</p><p>&#x7136;&#x800C;&#xFF0C;&#x6240;&#x6709;&#x4E0A;&#x8FF0;&#x60C5;&#x51B5;&#x5E76;&#x6CA1;&#x6709;&#x4F7F;&#x4E4C;&#x514B;&#x5170;&#x7EB3;&#x7CB9;&#x4E3B;&#x4E49;&#x6210;&#x4E3A;20&#x4E16;&#x7EAA;&#x4E0A;&#x534A;&#x53F6;&#x5FB7;&#x56FD;&#x7EB3;&#x7CB9;&#x4E3B;&#x4E49;&#x7684; &#x201C;&#x8F7B;&#x578B;&#x7248;&#x672C;&#x201D;&#x3002;&#x76F8;&#x53CD;&#xFF0C;&#x7531;&#x4E8E;&#x4E4C;&#x514B;&#x5170;&#x7EB3;&#x7CB9;&#x4E3B;&#x4E49;&#x6CA1;&#x6709;&#x8FD9;&#x79CD;&#x201C;&#x6D41;&#x6D3E;&#x201D;&#xFF08;&#x672C;&#x8D28;&#x4E0A;&#x662F;&#x653F;&#x6CBB;&#x6280;&#x672F;&#xFF09;&#x6846;&#x67B6;&#x548C;&#x9650;&#x5236;&#xFF0C;&#x5B83;&#x4F5C;&#x4E3A;&#x4EFB;&#x4F55;&#x7EB3;&#x7CB9;&#x4E3B;&#x4E49;&#x7684;&#x6839;&#x672C;&#x57FA;&#x7840;&#x81EA;&#x7531;&#x5730;&#x5C55;&#x5F00;&#x2014;&#x2014;&#x4F8B;&#x5982;&#x6B27;&#x6D32;&#x7684;&#x79CD;&#x65CF;&#x4E3B;&#x4E49;&#x548C;&#x79CD;&#x65CF;&#x4E3B;&#x4E49;&#x7684;&#x6700;&#x53D1;&#x8FBE;&#x5F62;&#x5F0F;&#x2014;&#x2014;&#x7F8E;&#x56FD;&#x79CD;&#x65CF;&#x4E3B;&#x4E49;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x53BB;&#x7EB3;&#x7CB9;&#x5316;&#x4E0D;&#x80FD;&#x5728;&#x59A5;&#x534F;&#x4E2D;&#x8FDB;&#x884C;&#xFF0C;&#x5728;&#x201C;&#x5317;&#x7EA6;&#x2014;&#x2014;&#x4E0D;&#x884C;&#xFF0C;&#x6B27;&#x76DF;&#x2014;&#x2014;&#x53EF;&#x4EE5;&#x201D;&#x8FD9;&#x6837;&#x7684;&#x516C;&#x5F0F;&#x57FA;&#x7840;&#x4E0A;&#x8FDB;&#x884C;&#x3002;&#x897F;&#x65B9;&#x96C6;&#x4F53;&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x4E4C;&#x514B;&#x5170;&#x7EB3;&#x7CB9;&#x4E3B;&#x4E49;&#x7684;&#x8BBE;&#x8BA1;&#x8005;&#x3001;&#x6765;&#x6E90;&#x548C;&#x8D5E;&#x52A9;&#x8005;&#xFF0C;&#x800C;&#x897F;&#x65B9;&#x7684;&#x73ED;&#x5FB7;&#x62C9;&#x5E72;&#x90E8;&#x548C;&#x4ED6;&#x4EEC;&#x7684;&#x201C;&#x5386;&#x53F2;&#x8BB0;&#x5FC6;&#x201D;&#x53EA;&#x662F;&#x4E4C;&#x514B;&#x5170;&#x7EB3;&#x7CB9;&#x5316;&#x7684;&#x5DE5;&#x5177;&#x4E4B;&#x4E00;&#x3002;&#x4E4C;&#x514B;&#x5170;&#x7EB3;&#x7CB9;&#x4E3B;&#x4E49;&#x5BF9;&#x4E16;&#x754C;&#x548C;&#x4FC4;&#x7F57;&#x65AF;&#x7684;&#x5A01;&#x80C1;&#x4E0D;&#x4E9A;&#x4E8E;&#x5E0C;&#x7279;&#x52D2;&#x7248;&#x672C;&#x7684;&#x5FB7;&#x56FD;&#x7EB3;&#x7CB9;&#x4E3B;&#x4E49;&#x3002;</p><p>&#x5728;&#x4ECE;&#x7EB3;&#x7CB9;&#x653F;&#x6743;&#x4E2D;&#x89E3;&#x653E;&#x51FA;&#x6765;&#x7684;&#x9886;&#x571F;&#x4E0A;&#xFF0C;&#x201C;&#x4E4C;&#x514B;&#x5170;&#x201D;&#x8FD9;&#x4E2A;&#x540D;&#x5B57;&#x663E;&#x7136;&#x4E0D;&#x80FD;&#x4F5C;&#x4E3A;&#x4EFB;&#x4F55;&#x5B8C;&#x5168;&#x53BB;&#x7EB3;&#x7CB9;&#x5316;&#x7684;&#x56FD;&#x5BB6;&#x5B9E;&#x4F53;&#x7684;&#x540D;&#x79F0;&#x6765;&#x4FDD;&#x7559;&#x3002;&#x5728;&#x6446;&#x8131;&#x7EB3;&#x7CB9;&#x4E3B;&#x4E49;&#x7684;&#x7A7A;&#x95F4;&#x91CC;&#x65B0;&#x5EFA;&#x7ACB;&#x7684;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x5E94;&#x8BE5;&#x800C;&#x4E14;&#x5C06;&#x4ECE;&#x7ECF;&#x6D4E;&#x81EA;&#x6CBB;&#x3001;&#x793E;&#x4F1A;&#x4FDD;&#x969C;&#xFF0C;&#x5BF9;&#x4EBA;&#x53E3;&#x751F;&#x6D3B;&#x652F;&#x6301;&#x7CFB;&#x7EDF;&#x7684;&#x6062;&#x590D;&#x548C;&#x73B0;&#x4EE3;&#x5316;&#x7684;&#x5B9E;&#x8DF5;&#x4E2D;&#x6210;&#x957F;&#x3002;</p><p>&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x653F;&#x6CBB;&#x613F;&#x671B;&#x4E0D;&#x53EF;&#x80FD;&#x662F;&#x4E2D;&#x7ACB;&#x7684;&#x2014;&#x2014;&#x5F25;&#x8865;&#x81EA;&#x5DF1;&#x5C06;&#x4FC4;&#x7F57;&#x65AF;&#x4F5C;&#x4E3A;&#x654C;&#x4EBA;&#x7684;&#x7F6A;&#x8FC7;&#xFF08;&#x518D;&#x6E05;&#x695A;&#x4E0D;&#x8FC7;&#x4E86;&#xFF0C;&#x4E0E;&#x4FC4;&#x7F57;&#x65AF;&#x4E3A;&#x654C;&#xFF0C;&#x5C31;&#x662F;&#x72AF;&#x7F6A;&#xFF01;&#x2014;&#x2014;&#x8BD1;&#x8005;&#x6CE8;&#xFF09;&#xFF0C;&#x53EA;&#x80FD;&#x901A;&#x8FC7;&#x5728;&#x6062;&#x590D;&#x3001;&#x590D;&#x5174;&#x548C;&#x53D1;&#x5C55;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x4F9D;&#x9644;&#x4E8E;&#x4FC4;&#x7F57;&#x65AF;&#x3002;&#x4E0D;&#x5E94;&#x5141;&#x8BB8;&#x5BF9;&#x8FD9;&#x4E9B;&#x9886;&#x571F;&#x5B9E;&#x884C;&#x201C;&#x9A6C;&#x6B47;&#x5C14;&#x8BA1;&#x5212;&#x201D;&#x3002;&#x4E0D;&#x53EF;&#x80FD;&#x6709;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#x548C;&#x5B9E;&#x9645;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x201C;&#x4E2D;&#x7ACB;&#x201D;&#x4E0E;&#x975E;&#x7EB3;&#x7CB9;&#x5316;&#x517C;&#x5BB9;&#x3002;&#x5728;&#x65B0;&#x7684;&#x975E;&#x7EB3;&#x7CB9;&#x5316;&#x7684;&#x5171;&#x548C;&#x56FD;&#xFF0C;&#x4F5C;&#x4E3A;&#x975E;&#x7EB3;&#x7CB9;&#x5316;&#x7684;&#x5DE5;&#x5177;&#x7684;&#x5E72;&#x90E8;&#x548C;&#x7EC4;&#x7EC7;&#x4E0D;&#x80FD;&#x4E0D;&#x4F9D;&#x9760;&#x4FC4;&#x7F57;&#x65AF;&#x7684;&#x76F4;&#x63A5;&#x519B;&#x4E8B;&#x548C;&#x7EC4;&#x7EC7;&#x652F;&#x6301;&#x3002;</p><p>&#x975E;&#x7EB3;&#x7CB9;&#x5316;&#x4E5F;&#x5C06;&#x4E0D;&#x53EF;&#x907F;&#x514D;&#x5730;&#x6210;&#x4E3A;&#x53BB;&#x4E4C;&#x514B;&#x5170;&#x5316;&#x2014;&#x2014;&#x62D2;&#x7EDD;&#x59CB;&#x4E8E;&#x82CF;&#x8054;&#x5F53;&#x5C40;&#x65F6;&#x671F;&#x7684;&#x5BF9;&#x5386;&#x53F2;&#x4E0A;&#x7684;&#x5C0F;&#x4FC4;&#x7F57;&#x65AF;&#xFF08;Malorossiya&#xFF09;&#x548C;&#x65B0;&#x4FC4;&#x7F57;&#x65AF;&#xFF08;Novorossiya&#xFF09;&#x9886;&#x571F;&#x4E0A;&#x7684;&#x4EBA;&#x53E3;&#x81EA;&#x6211;&#x8BA4;&#x540C;&#x7684;&#x6C11;&#x65CF;&#x6210;&#x5206;&#x8FDB;&#x884C;&#x5927;&#x89C4;&#x6A21;&#x7684;&#x4EBA;&#x4E3A;&#x81A8;&#x80C0;&#x3002;&#x4F5C;&#x4E3A;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x8D85;&#x7EA7;&#x5927;&#x56FD;&#x7684;&#x5DE5;&#x5177;&#xFF0C;&#x5728;&#x5176;&#x57AE;&#x53F0;&#x540E;&#xFF0C;&#x4EBA;&#x4E3A;&#x7684;&#x6C11;&#x65CF;&#x4E2D;&#x5FC3;&#x4E3B;&#x4E49;&#x5E76;&#x6CA1;&#x6709;&#x65E0;&#x4E3B;&#x5730;&#x5B58;&#x5728;&#x3002;&#x4EE5;&#x8FD9;&#x79CD;&#x5B98;&#x65B9;&#x8EAB;&#x4EFD;&#xFF0C;&#x4ED6;&#x5728;&#x53E6;&#x4E00;&#x4E2A;&#x8D85;&#x7EA7;&#x5927;&#x56FD;&#xFF08;&#x7AD9;&#x5728;&#x5404;&#x56FD;&#x4E4B;&#x4E0A;&#x7684;&#x6743;&#x529B;&#xFF09;&#x2014;&#x2014;&#x897F;&#x65B9;&#x7684;&#x8D85;&#x7EA7;&#x5927;&#x56FD;&#x2014;&#x2014;&#x7684;&#x6743;&#x5A01;&#x4E0B;&#x901A;&#x8FC7;&#x3002;&#x5B83;&#x5FC5;&#x987B;&#x56DE;&#x5230;&#x5B83;&#x7684;&#x81EA;&#x7136;&#x8FB9;&#x754C;&#x5E76;&#x88AB;&#x5265;&#x593A;&#x653F;&#x6CBB;&#x529F;&#x80FD;&#x3002;</p><p>&#x4E0E;&#x683C;&#x9C81;&#x5409;&#x4E9A;&#x548C;&#x6CE2;&#x7F57;&#x7684;&#x6D77;&#x56FD;&#x5BB6;&#x7B49;&#x4E0D;&#x540C;&#xFF0C;&#x4E4C;&#x514B;&#x5170;&#xFF0C;&#x6B63;&#x5982;&#x5386;&#x53F2;&#x6240;&#x8868;&#x660E;&#x7684;&#x90A3;&#x6837;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x6C11;&#x65CF;&#x56FD;&#x5BB6;&#xFF0C;&#x800C;&#x8BD5;&#x56FE;&#x201C;&#x5EFA;&#x8BBE;&#x201D;&#x4E00;&#x4E2A;&#x6C11;&#x65CF;&#x56FD;&#x5BB6;&#x81EA;&#x7136;&#x4F1A;&#x5BFC;&#x81F4;&#x7EB3;&#x7CB9;&#x4E3B;&#x4E49;&#x3002;&#x4E4C;&#x514B;&#x5170;&#x4E3B;&#x4E49;&#x662F;&#x4E00;&#x79CD;&#x4EBA;&#x4E3A;&#x7684;&#x53CD;&#x4FC4;&#x5EFA;&#x8BBE;&#xFF0C;&#x5B83;&#x6CA1;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x6587;&#x660E;&#x5185;&#x5BB9;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x5916;&#x6765;&#x7684;&#x5F02;&#x65CF;&#x6587;&#x660E;&#x7684;&#x4ECE;&#x5C5E;&#x5143;&#x7D20;&#x3002;&#x53BB;&#x73ED;&#x5FB7;&#x62C9;&#x5316;&#x672C;&#x8EAB;&#x5E76;&#x4E0D;&#x8DB3;&#x4EE5;&#x5B9E;&#x73B0;&#x53BB;&#x7EB3;&#x7CB9;&#x5316;&#x2014;&#x2014;&#x73ED;&#x5FB7;&#x62C9;&#x5206;&#x5B50;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x8868;&#x6F14;&#x8005;&#x4E00;&#x9053;&#x5C4F;&#x98CE;&#xFF0C;&#x662F;&#x7EB3;&#x7CB9;&#x4E4C;&#x514B;&#x5170;&#x7684;&#x6B27;&#x6D32;&#x9879;&#x76EE;&#x7684;&#x4F2A;&#x88C5;&#xFF0C;&#x56E0;&#x6B64;&#x4E4C;&#x514B;&#x5170;&#x7684;&#x53BB;&#x7EB3;&#x7CB9;&#x5316;&#x4E5F;&#x662F;&#x5176;&#x4E0D;&#x53EF;&#x907F;&#x514D;&#x7684;&#x53BB;&#x6B27;&#x6D32;&#x5316;&#x3002;</p><p>&#x73ED;&#x5FB7;&#x62C9;&#x7CBE;&#x82F1;&#x5FC5;&#x987B;&#x88AB;&#x6E05;&#x7B97;&#xFF0C;&#x5BF9;&#x5176;&#x8FDB;&#x884C;&#x518D;&#x6559;&#x80B2;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#x3002;&#x901A;&#x8FC7;&#x884C;&#x52A8;&#x548C;&#x4E0D;&#x884C;&#x52A8;&#x79EF;&#x6781;&#x548C;&#x88AB;&#x52A8;&#x5730;&#x652F;&#x6301;&#x5B83;&#x7684;&#x793E;&#x4F1A;&#x201C;&#x6CBC;&#x6CFD;&#x201D;&#xFF0C;&#x5FC5;&#x987B;&#x5728;&#x6218;&#x4E89;&#x7684;&#x82E6;&#x96BE;&#x4E2D;&#x751F;&#x5B58;&#x4E0B;&#x6765;&#xFF0C;&#x5E76;&#x5C06;&#x8FD9;&#x79CD;&#x7ECF;&#x9A8C;&#x4F5C;&#x4E3A;&#x5386;&#x53F2;&#x6559;&#x8BAD;&#x548C;&#x8D4E;&#x7F6A;&#x3002;&#x90A3;&#x4E9B;&#x4E0D;&#x652F;&#x6301;&#x7EB3;&#x7CB9;&#x653F;&#x6743;&#x7684;&#x4EBA;&#xFF0C;&#x906D;&#x53D7;&#x4E86;&#x7EB3;&#x7CB9;&#x653F;&#x6743;&#x548C;&#x4ED6;&#x5728;&#x987F;&#x5DF4;&#x65AF;&#x5730;&#x533A;&#x53D1;&#x52A8;&#x7684;&#x6218;&#x4E89;&#xFF0C;&#x5FC5;&#x987B;&#x5DE9;&#x56FA;&#x548C;&#x7EC4;&#x7EC7;&#x8D77;&#x6765;&#xFF0C;&#x5FC5;&#x987B;&#x6210;&#x4E3A;&#x65B0;&#x653F;&#x5E9C;&#x7684;&#x652F;&#x67F1;&#xFF0C;&#x5176;&#x7EB5;&#x5411;&#x548C;&#x6A2A;&#x5411;&#xFF08;&#x626C;&#x4E91;&#x98DE;&#x7684;&#x8FD8;&#x4E61;&#x56E2;&#xFF01;&#x2014;&#x2014;&#x8BD1;&#x8005;&#x6CE8;&#xFF09;&#x3002;&#x5386;&#x53F2;&#x7ECF;&#x9A8C;&#x8868;&#x660E;&#xFF0C;&#x6218;&#x65F6;&#x7684;&#x60B2;&#x5267;&#x548C;&#x620F;&#x5267;&#x6709;&#x5229;&#x4E8E;&#x90A3;&#x4E9B;&#x88AB;&#x4FC4;&#x7F57;&#x65AF;&#x7684;&#x654C;&#x4EBA;&#x7684;&#x89D2;&#x8272;&#x6240;&#x8BF1;&#x60D1;&#x548C;&#x5E26;&#x8D70;&#x7684;&#x4EBA;&#x6C11;&#x3002;</p><p>&#x53BB;&#x7EB3;&#x7CB9;&#x5316;&#x4F5C;&#x4E3A;&#x8FD9;&#x4E00;&#x884C;&#x52A8;&#x6846;&#x67B6;&#x5185;&#x7684;&#x7279;&#x522B;&#x519B;&#x4E8B;&#x884C;&#x52A8;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x672C;&#x8EAB;&#x5C31;&#x88AB;&#x7406;&#x89E3;&#x4E3A;&#x5BF9;&#x57FA;&#x8F85;&#x653F;&#x6743;&#x7684;&#x519B;&#x4E8B;&#x80DC;&#x5229;&#xFF0C;&#x4ECE;&#x7EB3;&#x7CB9;&#x7684;&#x6B66;&#x88C5;&#x652F;&#x6301;&#x8005;&#x624B;&#x4E2D;&#x89E3;&#x653E;&#x9886;&#x571F;&#xFF0C;&#x6D88;&#x706D;&#x987D;&#x56FA;&#x7684;&#x7EB3;&#x7CB9;&#x5206;&#x5B50;&#xFF08;&#x5F88;&#x660E;&#x663E;&#xFF0C;&#x5728;&#x4FC4;&#x7F57;&#x65AF;&#x7684;&#x7406;&#x89E3;&#x91CC;&#xFF0C;&#x4E4C;&#x514B;&#x5170;&#x519B;&#x4EBA;&#x5C31;&#x662F;&#x7EB3;&#x7CB9;&#x5206;&#x5B50;&#x3002;&#x2014;&#x2014;&#x8BD1;&#x8005;&#x6CE8;&#xFF09;&#xFF0C;&#x6293;&#x83B7;&#x6218;&#x72AF;&#xFF0C;&#x5E76;&#x4E3A;&#x968F;&#x540E;&#x5728;&#x548C;&#x5E73;&#x65F6;&#x671F;&#x7684;&#x53BB;&#x7EB3;&#x7CB9;&#x5316;&#x521B;&#x9020;&#x7CFB;&#x7EDF;&#x6027;&#x6761;&#x4EF6;&#x3002;</p><p>&#x540E;&#x8005;&#x5219;&#x5E94;&#x4ECE;&#x7EC4;&#x7EC7;&#x5730;&#x65B9;&#x81EA;&#x6CBB;&#x653F;&#x5E9C;&#x3001;&#x8B66;&#x5BDF;&#x548C;&#x56FD;&#x9632;&#x673A;&#x6784;&#x5F00;&#x59CB;&#xFF0C;&#x6E05;&#x9664;&#x7EB3;&#x7CB9;&#x5206;&#x5B50;&#xFF0C;&#x5728;&#x6B64;&#x57FA;&#x7840;&#x4E0A;&#x542F;&#x52A8;&#x5EFA;&#x7ACB;&#x65B0;&#x7684;&#x5171;&#x548C;&#x5236;&#x56FD;&#x5BB6;&#x7684;&#x8FDB;&#x7A0B;&#xFF0C;&#x5C06;&#x8FD9;&#x4E00;&#x56FD;&#x5BB6;&#x7EB3;&#x5165;&#x4E0E;&#x4FC4;&#x7F57;&#x65AF;&#x7684;&#x5BF9;&#x4E4C;&#x514B;&#x5170;&#x53BB;&#x7EB3;&#x7CB9;&#x5316;&#x90E8;&#x95E8;&#xFF08;&#x65B0;&#x5EFA;&#x7ACB;&#x6216;&#x7531;&#x5176;&#x4ED6;&#x90E8;&#x95E8;&#x8F6C;&#x6362;&#x800C;&#x6765;&#xFF0C;&#x4F8B;&#x5982;&#x3002;&#x4ECE;&#x4FC4;&#x7F57;&#x65AF;&#x56FD;&#x5408;&#x7F72;&#xFF09;&#x7684;&#x7D27;&#x5BC6;&#x5408;&#x4F5C;&#x4E2D;&#xFF0C;&#x5728;&#x4FC4;&#x7F57;&#x65AF;&#x63A7;&#x5236;&#x4E0B;&#x901A;&#x8FC7;&#x5173;&#x4E8E;&#x53BB;&#x7EB3;&#x7CB9;&#x5316;&#x7684;&#x5171;&#x548C;&#x56FD;&#x7BA1;&#x7406;&#x6846;&#x67B6;&#xFF08;&#x7ACB;&#x6CD5;&#xFF09;&#xFF0C;&#x786E;&#x5B9A;&#x89E3;&#x653E;&#x533A;&#x5728;&#x53BB;&#x7EB3;&#x7CB9;&#x5316;&#x7684;&#x9886;&#x57DF;&#x76F4;&#x63A5;&#x9002;&#x7528;&#x4FC4;&#x7F57;&#x65AF;&#x6CD5;&#x5F8B;&#x548C;&#x4FC4;&#x7F57;&#x65AF;&#x7BA1;&#x8F96;&#x6743;&#x7684;&#x8FB9;&#x754C;&#x548C;&#x6846;&#x67B6;&#xFF0C;&#x5EFA;&#x7ACB;&#x524D;&#x4E4C;&#x514B;&#x5170;&#x53CD;&#x4EBA;&#x7C7B;&#x7F6A;&#x6CD5;&#x5EAD;&#x3002;&#x5728;&#x8FD9;&#x65B9;&#x9762;&#xFF0C;&#x4FC4;&#x7F57;&#x65AF;&#x5E94;&#x8BE5;&#x5145;&#x5F53;&#x7EBD;&#x4F26;&#x5821;&#x5BA1;&#x5224;&#x7684;&#x76D1;&#x62A4;&#x4EBA;&#x3002;</p><p>&#x6240;&#x6709;&#x8FD9;&#x4E9B;&#x90FD;&#x610F;&#x5473;&#x7740;&#xFF0C;&#x4E3A;&#x4E86;&#x5B9E;&#x73B0;&#x975E;&#x7EB3;&#x7CB9;&#x5316;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x5FC5;&#x987B;&#x5F97;&#x5230;&#x6C11;&#x4F17;&#x7684;&#x652F;&#x6301;&#xFF0C;&#x5728;&#x4ECE;&#x57FA;&#x8F85;&#x653F;&#x6743;&#x7684;&#x6050;&#x6016;&#x3001;&#x66B4;&#x529B;&#x548C;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#x538B;&#x529B;&#x4E2D;&#x89E3;&#x653E;&#x51FA;&#x6765;&#x540E;&#xFF0C;&#x5728;&#x4ECE;&#x4FE1;&#x606F;&#x5B64;&#x7ACB;&#x4E2D;&#x9000;&#x51FA;&#x540E;&#xFF0C;&#x5C06;&#x5176;&#x8FC7;&#x6E21;&#x5230;&#x4FC4;&#x7F57;&#x65AF;&#x4E00;&#x8FB9;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x4EBA;&#x4EEC;&#x9700;&#x8981;&#x4E00;&#x4E9B;&#x65F6;&#x95F4;&#x4ECE;&#x654C;&#x5BF9;&#x884C;&#x52A8;&#x7684;&#x51B2;&#x51FB;&#x4E2D;&#x6062;&#x590D;&#xFF0C;&#x76F8;&#x4FE1;&#x4FC4;&#x7F57;&#x65AF;&#x7684;&#x957F;&#x671F;&#x610F;&#x56FE;&#x2014;&#x2014;&#x201C;&#x4ED6;&#x4EEC;&#x4E0D;&#x4F1A;&#x88AB;&#x629B;&#x5F03;&#x201D;&#xFF08;&#x201C;&#x4FC4;&#x7F57;&#x65AF;&#x4E0D;&#x4F1A;&#x518D;&#x8BA9;&#x4ED6;&#x4EEC;&#x72EC;&#x7ACB;&#x3002;&#x2014;&#x2014;&#x8BD1;&#x8005;&#x6CE8;&#x201D;&#xFF09;&#x3002;&#x6211;&#x4EEC;&#x4E0D;&#x53EF;&#x80FD;&#x4E8B;&#x5148;&#x51C6;&#x786E;&#x5730;&#x9884;&#x89C1;&#x5728;&#x54EA;&#x4E9B;&#x9886;&#x571F;&#x4E0A;&#x8FD9;&#x6837;&#x7684;&#x6C11;&#x4F17;&#x5C06;&#x6784;&#x6210;&#x6025;&#x9700;&#x7684;&#x591A;&#x6570;&#x3002;&#x201D;&#x5929;&#x4E3B;&#x6559;&#x7701;&#x201D;&#xFF08;&#x897F;&#x4E4C;&#x514B;&#x5170;&#x4F5C;&#x4E3A;&#x4E94;&#x4E2A;&#x5730;&#x533A;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF09;&#x4E0D;&#x592A;&#x53EF;&#x80FD;&#x6210;&#x4E3A;&#x4EB2;&#x4FC4;&#x9886;&#x571F;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x5F02;&#x5316;&#x7684;&#x8DEF;&#x7EBF;&#x5C06;&#x4ECE;&#x7ECF;&#x9A8C;&#xFF08;&#x5361;&#x5EF7;&#x7ECF;&#x9A8C;&#xFF1F;&#x2014;&#x2014;&#x8BD1;&#x8005;&#x6CE8;&#xFF09;&#x4E0A;&#x627E;&#x5230;&#x3002;&#x5B83;&#x5C06;&#x4F5C;&#x4E3A;&#x4FDD;&#x6301;&#x5BF9;&#x4FC4;&#x7F57;&#x65AF;&#x7684;&#x654C;&#x610F;&#xFF0C;&#x4F46;&#x5F3A;&#x884C;&#x4E2D;&#x7ACB;&#x548C;&#x975E;&#x519B;&#x4E8B;&#x5316;&#x7684;&#x4E4C;&#x514B;&#x5170;&#x5E76;&#x6B63;&#x5F0F;&#x7981;&#x6B62;&#x7EB3;&#x7CB9;&#x4E3B;&#x4E49;&#x3002;&#x4EC7;&#x6068;&#x4FC4;&#x7F57;&#x65AF;&#x7684;&#x4EBA;&#x5C06;&#x4F1A;&#x53BB;&#x90A3;&#x91CC;&#xFF08;&#x8BA9;&#x4EBA;&#x60F3;&#x5230;&#x4E86;&#x7EF4;&#x65AF;&#x74E6;&#x6CB3;&#x884C;&#x52A8;&#x3002;&#x2014;&#x2014;&#x8BD1;&#x8005;&#x6CE8;&#xFF09;&#x3002;&#x5728;&#x4E2D;&#x7ACB;&#x72B6;&#x6001;&#x4E0B;&#x4FDD;&#x7559;&#x8FD9;&#x4E2A;&#x6B8B;&#x4F59;&#x7684;&#x4E4C;&#x514B;&#x5170;&#x7684;&#x4FDD;&#x8BC1;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x5A01;&#x80C1;&#x8981;&#x5728;&#x4E0D;&#x9075;&#x5B88;&#x6240;&#x5217;&#x8981;&#x6C42;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x7ACB;&#x5373;&#x7EE7;&#x7EED;&#x8FDB;&#x884C;&#x519B;&#x4E8B;&#x884C;&#x52A8;&#x3002;&#x4E5F;&#x8BB8;&#x8FD9;&#x5C06;&#x9700;&#x8981;&#x4FC4;&#x7F57;&#x65AF;&#x5728;&#x5176;&#x9886;&#x571F;&#x4E0A;&#x7684;&#x6C38;&#x4E45;&#x519B;&#x4E8B;&#x5B58;&#x5728;&#x3002;&#x4ECE;&#x6392;&#x9664;&#x7EBF;&#x5230;&#x4FC4;&#x7F57;&#x65AF;&#x8FB9;&#x5883;&#xFF0C;&#x5C06;&#x6709;&#x4E00;&#x5757;&#x6F5C;&#x5728;&#x7684;&#x878D;&#x5165;&#x4FC4;&#x7F57;&#x65AF;&#x6587;&#x660E;&#x7684;&#x9886;&#x571F;&#xFF0C;&#x5176;&#x5185;&#x90E8;&#x6027;&#x8D28;&#x662F;&#x53CD;&#x6CD5;&#x897F;&#x65AF;&#x7684;&#x3002;</p><p>&#x53BB;&#x7EB3;&#x7CB9;&#x5316;&#x4E4C;&#x514B;&#x5170;&#x7684;&#x884C;&#x52A8;&#xFF0C;&#x4ECE;&#x519B;&#x4E8B;&#x9636;&#x6BB5;&#x5F00;&#x59CB;&#xFF0C;&#x5728;&#x548C;&#x5E73;&#x65F6;&#x671F;&#x5C06;&#x9075;&#x5FAA;&#x4E0E;&#x519B;&#x4E8B;&#x884C;&#x52A8;&#x76F8;&#x540C;&#x7684;&#x9636;&#x6BB5;&#x903B;&#x8F91;&#x3002;&#x5728;&#x6BCF;&#x4E00;&#x4E2A;&#x9636;&#x6BB5;,&#x6709;&#x5FC5;&#x8981;&#x5B9E;&#x73B0;&#x4E0D;&#x53EF;&#x9006;&#x8F6C;&#x7684;&#x53D8;&#x5316;,&#x8FD9;&#x5C06;&#x6210;&#x4E3A;&#x76F8;&#x5E94;&#x9636;&#x6BB5;&#x7684;&#x7ED3;&#x679C;&#x3002;&#x5728;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x53BB;&#x7EB3;&#x7CB9;&#x5316;&#x7684;&#x5FC5;&#x8981;&#x521D;&#x59CB;&#x6B65;&#x9AA4;&#x53EF;&#x4EE5;&#x5B9A;&#x4E49;&#x5982;&#x4E0B;&#x3002;</p><p>l &#x6E05;&#x9664;&#x7EB3;&#x7CB9;&#x6B66;&#x88C5;&#x7EC4;&#x7EC7;&#xFF08;&#x6307;&#x4E4C;&#x514B;&#x5170;&#x7684;&#x4EFB;&#x4F55;&#x6B66;&#x88C5;&#x7EC4;&#x7EC7;&#xFF0C;&#x5305;&#x62EC;&#x4E4C;&#x514B;&#x5170;&#x6B66;&#x88C5;&#x90E8;&#x961F;&#xFF09;&#xFF0C;&#x4EE5;&#x53CA;&#x4FDD;&#x969C;&#x5176;&#x6D3B;&#x52A8;&#x7684;&#x519B;&#x4E8B;&#x3001;&#x4FE1;&#x606F;&#x548C;&#x6559;&#x80B2;&#x57FA;&#x7840;&#x8BBE;&#x65BD;&#x3002;</p><p>l &#x7EC4;&#x5EFA;&#x89E3;&#x653E;&#x533A;&#x7684;&#x516C;&#x5171;&#x81EA;&#x6CBB;&#x673A;&#x6784;&#x548C;&#x6C11;&#x5175;&#xFF08;&#x7528;&#x4E8E;&#x56FD;&#x9632;&#x548C;&#x6267;&#x6CD5;&#xFF09;&#xFF0C;&#x4FDD;&#x62A4;&#x4EBA;&#x6C11;&#x514D;&#x4E8E;&#x5730;&#x4E0B;&#x7EB3;&#x7CB9;&#x7EC4;&#x7EC7;&#x7684;&#x6050;&#x6016;&#x3002;</p><p>l &#x5B89;&#x88C5;&#x4FC4;&#x7F57;&#x65AF;&#x4FE1;&#x606F;&#x7A7A;&#x95F4;&#x3002;</p><p>l &#x64A4;&#x56DE;&#x6559;&#x80B2;&#x6750;&#x6599;&#x5E76;&#x7981;&#x6B62;&#x5404;&#x7EA7;&#x542B;&#x6709;&#x7EB3;&#x7CB9;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#x7684;&#x6559;&#x80B2;&#x65B9;&#x6848;&#x3002;</p><p>l &#x91C7;&#x53D6;&#x5927;&#x89C4;&#x6A21;&#x8C03;&#x67E5;&#x884C;&#x52A8;&#xFF0C;&#x786E;&#x5B9A;&#x4E2A;&#x4EBA;&#x5BF9;&#x6218;&#x4E89;&#x7F6A;&#x3001;&#x5371;&#x5BB3;&#x4EBA;&#x7C7B;&#x7F6A;&#x3001;&#x4F20;&#x64AD;&#x7EB3;&#x7CB9;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#x548C;&#x652F;&#x6301;&#x7EB3;&#x7CB9;&#x653F;&#x6743;&#x7684;&#x8D23;&#x4EFB;&#x3002;</p><p>l &#x8083;&#x6E05;&#xFF0C;&#x516C;&#x5E03;&#x7EB3;&#x7CB9;&#x653F;&#x6743;&#x5E2E;&#x51F6;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x53C2;&#x4E0E;&#x5F3A;&#x8FEB;&#x52B3;&#x52A8;&#xFF0C;&#x4EE5;&#x6062;&#x590D;&#x88AB;&#x7834;&#x574F;&#x7684;&#x57FA;&#x7840;&#x8BBE;&#x65BD;&#xFF0C;&#x4F5C;&#x4E3A;&#x5BF9;&#x7EB3;&#x7CB9;&#x6D3B;&#x52A8;&#x7684;&#x60E9;&#x7F5A;&#xFF08;&#x4ECE;&#x90A3;&#x4E9B;&#x4E0D;&#x4F1A;&#x88AB;&#x5224;&#x5904;&#x6B7B;&#x5211;&#x6216;&#x76D1;&#x7981;&#x7684;&#x4EBA;&#x4E2D;&#x9009;&#x51FA;&#xFF09;&#x3002;</p><p>l &#x5728;&#x4FC4;&#x7F57;&#x65AF;&#x7684;&#x76D1;&#x7763;&#x4E0B;&#xFF0C;&#x5728;&#x5730;&#x65B9;&#x4E00;&#x7EA7;&#x901A;&#x8FC7; &#x201C;&#x81EA;&#x4E0B;&#x800C;&#x4E0A; &#x201C;&#x7684;&#x4E3B;&#x8981;&#x53BB;&#x7EB3;&#x7CB9;&#x5316;&#x89C4;&#x8303;&#x884C;&#x4E3A;&#xFF0C;&#x7981;&#x6B62;&#x6240;&#x6709;&#x7C7B;&#x578B;&#x548C;&#x5F62;&#x5F0F;&#x7684;&#x7EB3;&#x7CB9;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#x7684;&#x590D;&#x5174;&#x3002;</p><p>l &#x5EFA;&#x7ACB;&#x4E4C;&#x514B;&#x5170;&#x7EB3;&#x7CB9;&#x4E3B;&#x4E49;&#x53D7;&#x5BB3;&#x8005;&#x7684;&#x7EAA;&#x5FF5;&#x9986;&#x3001;&#x7EAA;&#x5FF5;&#x6807;&#x5FD7;&#x548C;&#x7EAA;&#x5FF5;&#x7891;&#xFF0C;&#x4F7F;&#x4EBA;&#x4EEC;&#x6C38;&#x8FDC;&#x8BB0;&#x4F4F;&#x4E0E;&#x7EB3;&#x7CB9;&#x4E3B;&#x4E49;&#x6597;&#x4E89;&#x7684;&#x82F1;&#x96C4;&#x4EEC;&#x7684;&#x8BB0;&#x5FC6;</p><p>l &#x5728;&#x65B0;&#x7684;&#x4EBA;&#x6C11;&#x653F;&#x6743;&#x7684;&#x5BAA;&#x6CD5;&#x4E2D;&#x7EB3;&#x5165;&#x53CD;&#x6CD5;&#x897F;&#x65AF;&#x548C;&#x53BB;&#x7EB3;&#x7CB9;&#x5316;&#x7684;&#x7EFC;&#x5408;&#x89C4;&#x8303;&#x3002;</p><p>l &#x5728;&#x65B0;&#x7684;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x7684;&#x5BAA;&#x6CD5;&#x4E2D;&#x7EB3;&#x5165;&#x53CD;&#x6CD5;&#x897F;&#x65AF;&#x548C;&#x53BB;&#x7EB3;&#x7CB9;&#x5316;&#x7684;&#x7EFC;&#x5408;&#x89C4;&#x8303;&#x3002;</p><p>l &#x5EFA;&#x7ACB;&#x4E3A;&#x671F;25&#x5E74;&#x7684;&#x6C38;&#x4E45;&#x6027;&#x53BB;&#x7EB3;&#x7CB9;&#x5316;&#x673A;&#x6784;&#x3002;</p><p>&#x5728;&#x4E4C;&#x514B;&#x5170;&#x7684;&#x975E;&#x7EB3;&#x7CB9;&#x5316;&#x8FDB;&#x7A0B;&#x4E2D;&#xFF0C;&#x4FC4;&#x7F57;&#x65AF;&#x5C06;&#x6CA1;&#x6709;&#x76DF;&#x53CB;&#x3002;&#x56E0;&#x4E3A;&#x8FD9;&#x7EAF;&#x7CB9;&#x662F;&#x4FC4;&#x7F57;&#x65AF;&#x7684;&#x4E8B;&#x3002;&#x8FD8;&#x56E0;&#x4E3A;&#x5C06;&#x88AB;&#x94F2;&#x9664;&#x7684;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x73ED;&#x5FB7;&#x62C9;&#x7248;&#x672C;&#x7684;&#x7EB3;&#x7CB9;&#x4E4C;&#x514B;&#x5170;&#xFF0C;&#x800C;&#x4E14;&#x5305;&#x62EC;&#xFF0C;&#x6700;&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;&#x897F;&#x65B9;&#x6781;&#x6743;&#x4E3B;&#x4E49;&#x3001;&#x5F3A;&#x52A0;&#x7684;&#x6587;&#x660E;&#x9000;&#x5316;&#x548C;&#x89E3;&#x4F53;&#x8BA1;&#x5212;&#x3001;&#x5BF9;&#x897F;&#x65B9;&#x8D85;&#x7EA7;&#x5927;&#x56FD;&#x548C;&#x7F8E;&#x56FD;&#x7684;&#x5C48;&#x670D;&#x673A;&#x5236;&#x3002;</p><p>&#x4E3A;&#x4E86;&#x5C06;&#x4E4C;&#x514B;&#x5170;&#x7684;&#x975E;&#x7EB3;&#x7CB9;&#x5316;&#x8BA1;&#x5212;&#x4ED8;&#x8BF8;&#x5B9E;&#x65BD;&#xFF0C;&#x4FC4;&#x7F57;&#x65AF;&#x672C;&#x8EAB;&#x5C06;&#x4E0D;&#x5F97;&#x4E0D;&#x6700;&#x7EC8;&#x653E;&#x5F03;&#x4EB2;&#x6B27;&#x6D32;&#x548C;&#x4EB2;&#x897F;&#x65B9;&#x7684;&#x5E7B;&#x60F3;&#xFF0C;&#x610F;&#x8BC6;&#x5230;&#x81EA;&#x5DF1;&#x662F;&#x4FDD;&#x62A4;&#x548C;&#x4FDD;&#x5B58;&#x5386;&#x53F2;&#x4E0A;&#x6B27;&#x6D32;&#xFF08;&#x65E7;&#x4E16;&#x754C;&#xFF09;&#x90A3;&#x4E9B;&#x503C;&#x5F97;&#x7684;&#x4EF7;&#x503C;&#x7684;&#x6700;&#x540E;&#x5B9E;&#x4F8B;&#xFF0C;&#x800C;&#x897F;&#x65B9;&#x6700;&#x7EC8;&#x653E;&#x5F03;&#x4E86;&#x8FD9;&#x4E9B;&#x4EF7;&#x503C;&#xFF0C;&#x5931;&#x53BB;&#x4E86;&#x4E3A;&#x81EA;&#x5DF1;&#x800C;&#x6218;&#x7684;&#x673A;&#x4F1A;&#x3002;&#x8FD9;&#x573A;&#x6597;&#x4E89;&#x6301;&#x7EED;&#x4E86;&#x6574;&#x4E2A;20&#x4E16;&#x7EAA;&#xFF0C;&#x8868;&#x73B0;&#x4E3A;&#x4E16;&#x754C;&#x5927;&#x6218;&#x548C;&#x4FC4;&#x56FD;&#x9769;&#x547D;&#xFF0C;&#x4E24;&#x8005;&#x4E4B;&#x95F4;&#x6709;&#x7740;&#x5343;&#x4E1D;&#x4E07;&#x7F15;&#x7684;&#x8054;&#x7CFB;&#x3002;</p><p>&#x4FC4;&#x7F57;&#x65AF;&#x5728;20&#x4E16;&#x7EAA;&#x4E3A;&#x62EF;&#x6551;&#x897F;&#x65B9;&#x505A;&#x4E86;&#x4E00;&#x5207;&#x53EF;&#x80FD;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x5B83;&#x5B9E;&#x65BD;&#x4E86;&#x897F;&#x65B9;&#x7684;&#x4E3B;&#x8981;&#x9879;&#x76EE;&#xFF0C;&#x4E00;&#x4E2A;&#x66FF;&#x4EE3;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x9879;&#x76EE;&#xFF0C;&#x5B83;&#x6218;&#x80DC;&#x4E86;&#x6C11;&#x65CF;&#x56FD;&#x5BB6;&#x2014;&#x2014;&#x4E00;&#x4E2A;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x7684;&#x7EA2;&#x8272;&#x9879;&#x76EE;&#x3002;&#x5B83;&#x7C89;&#x788E;&#x4E86;&#x5FB7;&#x56FD;&#x7EB3;&#x7CB9;&#x4E3B;&#x4E49;&#xFF0C;&#x4E00;&#x4E2A;&#x897F;&#x65B9;&#x6587;&#x660E;&#x5371;&#x673A;&#x7684;&#x7578;&#x5F62;&#x4EA7;&#x7269;&#x3002;&#x4FC4;&#x7F57;&#x65AF;&#x5229;&#x4ED6;&#x4E3B;&#x4E49;&#x7684;&#x6700;&#x540E;&#x884C;&#x4E3A;&#x662F;&#x4FC4;&#x7F57;&#x65AF;&#x4F38;&#x51FA;&#x7684;&#x53CB;&#x8C0A;&#x4E4B;&#x624B;&#xFF0C;&#x4E3A;&#x6B64;&#xFF0C;&#x4FC4;&#x7F57;&#x65AF;&#x5728;20&#x4E16;&#x7EAA;90&#x5E74;&#x4EE3;&#x53D7;&#x5230;&#x4E86;&#x7578;&#x5F62;&#x7684;&#x6253;&#x51FB;&#x3002;</p><p>&#x4FC4;&#x7F57;&#x65AF;&#x4E3A;&#x897F;&#x65B9;&#x6240;&#x505A;&#x7684;&#x4E00;&#x5207;&#xFF0C;&#x90FD;&#x662F;&#x4EE5;&#x81EA;&#x5DF1;&#x7684;&#x4EE3;&#x4EF7;&#xFF0C;&#x901A;&#x8FC7;&#x505A;&#x51FA;&#x6700;&#x5927;&#x7684;&#x727A;&#x7272;&#x6765;&#x5B8C;&#x6210;&#x7684;&#x3002;&#x897F;&#x65B9;&#x6700;&#x7EC8;&#x62D2;&#x7EDD;&#x4E86;&#x6240;&#x6709;&#x8FD9;&#x4E9B;&#x727A;&#x7272;&#xFF0C;&#x8D2C;&#x4F4E;&#x4E86;&#x4FC4;&#x7F57;&#x65AF;&#x5BF9;&#x89E3;&#x51B3;&#x897F;&#x65B9;&#x5371;&#x673A;&#x7684;&#x8D21;&#x732E;&#xFF0C;&#x5E76;&#x51B3;&#x5B9A;&#x5BF9;&#x4FC4;&#x7F57;&#x65AF;&#x65E0;&#x79C1;&#x63D0;&#x4F9B;&#x7684;&#x5E2E;&#x52A9;&#x8FDB;&#x884C;&#x62A5;&#x590D;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x4FC4;&#x7F57;&#x65AF;&#x5C06;&#x8D70;&#x81EA;&#x5DF1;&#x7684;&#x8DEF;&#xFF0C;&#x4E0D;&#x62C5;&#x5FC3;&#x897F;&#x65B9;&#x7684;&#x547D;&#x8FD0;&#xFF0C;&#x4F9D;&#x9760;&#x81EA;&#x5DF1;&#x7684;&#x53E6;&#x4E00;&#x90E8;&#x5206;&#x9057;&#x4EA7;&#x2014;&#x2014;&#x5728;&#x5168;&#x7403;&#x53BB;&#x6B96;&#x6C11;&#x5316;&#x8FDB;&#x7A0B;&#x4E2D;&#x7684;&#x9886;&#x5BFC;&#x5730;&#x4F4D;&#x3002;</p><p>&#x4F5C;&#x4E3A;&#x8FD9;&#x4E00;&#x8FDB;&#x7A0B;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x4FC4;&#x7F57;&#x65AF;&#x5F88;&#x6709;&#x53EF;&#x80FD;&#x4E0E;&#x90A3;&#x4E9B;&#x88AB;&#x897F;&#x65B9;&#x538B;&#x8FEB;&#x4E86;&#x51E0;&#x4E2A;&#x4E16;&#x7EAA;&#x7684;&#x56FD;&#x5BB6;&#x5EFA;&#x7ACB;&#x4F19;&#x4F34;&#x5173;&#x7CFB;&#x548C;&#x76DF;&#x53CB;&#x5173;&#x7CFB;&#xFF0C;&#x800C;&#x8FD9;&#x4E9B;&#x56FD;&#x5BB6;&#x4E0D;&#x4F1A;&#x518D;&#x6234;&#x4E0A;&#x5B83;&#x7684;&#x67B7;&#x9501;&#x3002;&#x6CA1;&#x6709;&#x4FC4;&#x7F57;&#x65AF;&#x7684;&#x727A;&#x7272;&#x548C;&#x6597;&#x4E89;&#xFF0C;&#x8FD9;&#x4E9B;&#x56FD;&#x5BB6;&#x5C31;&#x4E0D;&#x4F1A;&#x5F97;&#x5230;&#x89E3;&#x653E;&#x3002;&#x4E4C;&#x514B;&#x5170;&#x7684;&#x975E;&#x7EB3;&#x7CB9;&#x5316;&#x540C;&#x65F6;&#x4E5F;&#x662F;&#x5B83;&#x7684;&#x975E;&#x6B96;&#x6C11;&#x5316;&#xFF0C;&#x5F53;&#x4E4C;&#x514B;&#x5170;&#x4EBA;&#x6C11;&#x5F00;&#x59CB;&#x4ECE;&#x6240;&#x8C13;&#x7684;&#x6B27;&#x6D32;&#x9009;&#x62E9;&#x7684;&#x9676;&#x9189;&#x3001;&#x8BF1;&#x60D1;&#x548C;&#x4F9D;&#x8D56;&#x4E2D;&#x89E3;&#x8131;&#x51FA;&#x6765;&#x65F6;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C06;&#x4E0D;&#x5F97;&#x4E0D;&#x7406;&#x89E3;&#x8FD9;&#x4E00;&#x70B9;&#x3002;</p></article><div class="post-copyright"><div class="post-copyright__author"><span class="post-copyright-meta">文章作者: </span><span class="post-copyright-info"><a href="https://www.timeshike.com">闲云潭影日悠悠</a></span></div><div class="post-copyright__type"><span class="post-copyright-meta">文章链接: </span><span class="post-copyright-info"><a href="https://www.timeshike.com/2022/04/06/%E4%BF%84%E6%96%B0%E7%A4%BE%EF%BC%9A%E4%BF%84%E7%BD%97%E6%96%AF%E5%BA%94%E8%AF%A5%E5%AF%B9%E4%B9%8C%E5%85%8B%E5%85%B0%E5%81%9A%E4%BB%80%E4%B9%88%EF%BC%9F/">https://www.timeshike.com/2022/04/06/%E4%BF%84%E6%96%B0%E7%A4%BE%EF%BC%9A%E4%BF%84%E7%BD%97%E6%96%AF%E5%BA%94%E8%AF%A5%E5%AF%B9%E4%B9%8C%E5%85%8B%E5%85%B0%E5%81%9A%E4%BB%80%E4%B9%88%EF%BC%9F/</a></span></div><div class="post-copyright__notice"><span class="post-copyright-meta">版权声明: </span><span class="post-copyright-info">本博客所有文章除特别声明外，均采用 <a href="https://creativecommons.org/licenses/by-nc-sa/4.0/" target="_blank">CC BY-NC-SA 4.0</a> 许可协议。转载请注明来自 <a href="https://www.timeshike.com" target="_blank">流年石刻</a>！</span></div></div><div class="tag_share"><div class="post-meta__tag-list"><a class="post-meta__tags" href="/tags/%E4%B9%8C%E5%85%8B%E5%85%B0/">乌克兰</a><a class="post-meta__tags" href="/tags/%E4%BF%84%E7%BD%97%E6%96%AF/">俄罗斯</a><a class="post-meta__tags" href="/tags/%E6%9C%AC%E6%96%87/">本文</a><a class="post-meta__tags" href="/tags/%E7%BA%B3%E7%B2%B9/">纳粹</a><a class="post-meta__tags" href="/tags/%E8%AF%91%E6%96%87/">译文</a></div><div class="post_share"><div class="social-share" data-image="/img/b09.jpg" data-sites="facebook,twitter,wechat,weibo,qq"></div><link rel="stylesheet" href="/pluginsSrc/butterfly-extsrc/sharejs/dist/css/share.min.css" media="print" onload='this.media="all"'><script src="/pluginsSrc/butterfly-extsrc/sharejs/dist/js/social-share.min.js" defer></script></div></div><nav class="pagination-post" id="pagination"><div class="prev-post pull-left"><a href="/2022/04/06/%E5%92%8C%E4%BD%A0%E4%B8%80%E8%B5%B7/"><img class="prev-cover" src="/img/b13.jpg" onerror='onerror=null,src="/img/404.jpg"' alt="cover of previous post"><div class="pagination-info"><div class="label">上一篇</div><div class="prev_info">和你一起</div></div></a></div><div class="next-post pull-right"><a href="/2022/04/05/linux%E4%B8%8Bssh%E5%AE%A2%E6%88%B7%E7%AB%AF%E9%85%8D%E7%BD%AE/"><img class="next-cover" src="/img/b04.jpg" onerror='onerror=null,src="/img/404.jpg"' alt="cover of next post"><div class="pagination-info"><div class="label">下一篇</div><div class="next_info">Linux下ssh客户端配置</div></div></a></div></nav><div class="relatedPosts"><div class="headline"><i class="fas fa-thumbs-up fa-fw"></i><span>相关推荐</span></div><div class="relatedPosts-list"><div><a href="/2022/03/23/%E6%88%91%E8%AF%B7%E6%B1%82%E4%BD%A0%E7%9A%84%E8%BD%AC%E5%8F%91-%E4%B8%80%E4%BD%8D%E4%B9%8C%E5%85%8B%E5%85%B0%E6%95%B0%E5%AD%A6%E5%AE%B6-%E8%AF%97%E4%BA%BA%E7%9A%84/" title="“我请求你的转发”——一位乌克兰数学家&#x2F;诗人的遗书"><img class="cover" src="/img/b04.jpg" alt="cover"><div class="content is-center"><div class="date"><i class="far fa-calendar-alt fa-fw"></i> 2022-03-23</div><div class="title">“我请求你的转发”——一位乌克兰数学家&#x2F;诗人的遗书</div></div></a></div></div></div><hr><div id="post-comment"><div class="comment-head"><div class="comment-headline"><i class="fas fa-comments fa-fw"></i><span> 评论</span></div></div><div class="comment-wrap"><div><div id="gitalk-container"></div></div></div></div></div><div class="aside-content" id="aside-content"><div class="card-widget card-info"><div class="is-center"><div class="avatar-img"><img src="/img/profile.jpg" onerror='this.onerror=null,this.src="/img/friend_404.gif"' alt="avatar"></div><div class="author-info__name">闲云潭影日悠悠</div><div class="author-info__description">闲云潭影，物换星移<br>滕王高阁，几度春秋<br>故人不在，长江空流<br>月圆复缺，岁月悠悠</div></div><div class="card-info-data site-data is-center"><a href="/archives/"><div class="headline">文章</div><div class="length-num">45</div></a><a href="/tags/"><div class="headline">标签</div><div class="length-num">167</div></a><a href="/categories/"><div class="headline">分类</div><div class="length-num">19</div></a></div><a id="card-info-btn" target="_blank" rel="noopener" href="https://github.com/hixyl"><i class="fab fa-github"></i><span>Follow Me</span></a></div><div class="card-widget card-announcement"><div class="item-headline"><i class="fas fa-bullhorn fa-shake"></i><span>公告</span></div><div class="announcement_content">本站成功迁移到github托管平台了！<br>欢迎各位小伙伴访问本站~</div></div><div class="sticky_layout"><div class="card-widget card-recent-post"><div class="item-headline"><i class="fas fa-history"></i><span>最新文章</span></div><div class="aside-list"><div class="aside-list-item"><a class="thumbnail" href="/2022/09/15/9%E6%9C%8815%E6%97%A5spring%E7%AC%94%E8%AE%B0/" title="9月15日spring笔记"><img src="/img/b11.jpg" onerror='this.onerror=null,this.src="/img/404.jpg"' alt="9月15日spring笔记"></a><div class="content"><a class="title" href="/2022/09/15/9%E6%9C%8815%E6%97%A5spring%E7%AC%94%E8%AE%B0/" title="9月15日spring笔记">9月15日spring笔记</a><time datetime="2022-09-15T17:07:57.000Z" title="发表于 2022-09-15 17:07:57">2022-09-15</time></div></div><div class="aside-list-item"><a class="thumbnail" href="/2022/09/14/9%E6%9C%8814%E6%97%A5Spring%E7%AC%94%E8%AE%B0/" title="9月14日Spring笔记"><img src="/img/b07.jpg" onerror='this.onerror=null,this.src="/img/404.jpg"' alt="9月14日Spring笔记"></a><div class="content"><a class="title" href="/2022/09/14/9%E6%9C%8814%E6%97%A5Spring%E7%AC%94%E8%AE%B0/" title="9月14日Spring笔记">9月14日Spring笔记</a><time datetime="2022-09-14T17:13:50.000Z" title="发表于 2022-09-14 17:13:50">2022-09-14</time></div></div><div class="aside-list-item"><a class="thumbnail" href="/2022/09/13/9%E6%9C%8813%E6%97%A5Spring%E7%AC%94%E8%AE%B0/" title="9月13日Spring笔记"><img src="/img/b03.jpg" onerror='this.onerror=null,this.src="/img/404.jpg"' alt="9月13日Spring笔记"></a><div class="content"><a class="title" href="/2022/09/13/9%E6%9C%8813%E6%97%A5Spring%E7%AC%94%E8%AE%B0/" title="9月13日Spring笔记">9月13日Spring笔记</a><time datetime="2022-09-13T17:26:57.000Z" title="发表于 2022-09-13 17:26:57">2022-09-13</time></div></div><div class="aside-list-item"><a class="thumbnail" href="/2022/09/12/Servlet3-0%E4%BD%BF%E7%94%A8getPart-getParts%E5%AE%9E%E7%8E%B0%E5%8D%95%E6%96%87%E4%BB%B6%E5%92%8C%E5%A4%9A%E6%96%87%E4%BB%B6%E4%B8%8A%E4%BC%A0/" title="Servlet3.0使用getPart/getParts实现单文件和多文件上传"><img src="/img/b01.jpg" onerror='this.onerror=null,this.src="/img/404.jpg"' alt="Servlet3.0使用getPart/getParts实现单文件和多文件上传"></a><div class="content"><a class="title" href="/2022/09/12/Servlet3-0%E4%BD%BF%E7%94%A8getPart-getParts%E5%AE%9E%E7%8E%B0%E5%8D%95%E6%96%87%E4%BB%B6%E5%92%8C%E5%A4%9A%E6%96%87%E4%BB%B6%E4%B8%8A%E4%BC%A0/" title="Servlet3.0使用getPart/getParts实现单文件和多文件上传">Servlet3.0使用getPart/getParts实现单文件和多文件上传</a><time datetime="2022-09-12T22:01:26.000Z" title="发表于 2022-09-12 22:01:26">2022-09-12</time></div></div><div class="aside-list-item"><a class="thumbnail" href="/2022/09/12/JSONField%E6%B3%A8%E8%A7%A3%E7%9A%84%E5%BA%94%E7%94%A8/" title="JSONField注解的应用"><img src="/img/b12.jpg" onerror='this.onerror=null,this.src="/img/404.jpg"' alt="JSONField注解的应用"></a><div class="content"><a class="title" href="/2022/09/12/JSONField%E6%B3%A8%E8%A7%A3%E7%9A%84%E5%BA%94%E7%94%A8/" title="JSONField注解的应用">JSONField注解的应用</a><time datetime="2022-09-12T14:25:11.000Z" title="发表于 2022-09-12 14:25:11">2022-09-12</time></div></div></div></div></div></div></main><footer id="footer"><div id="footer-wrap"><div class="copyright">&copy;2020 - 2022 By 闲云潭影日悠悠</div><div class="framework-info"><span>框架 </span><a target="_blank" rel="noopener" href="https://hexo.io">Hexo</a><span class="footer-separator">|</span><span>主题 </span><a target="_blank" rel="noopener" href="https://github.com/jerryc127/hexo-theme-butterfly">Butterfly</a></div></div></footer></div><div id="rightside"><div id="rightside-config-hide"><button id="readmode" type="button" title="阅读模式"><i class="fas fa-book-open"></i></button><button id="translateLink" type="button" title="简繁转换">繁</button><button id="darkmode" type="button" title="浅色和深色模式转换"><i class="fas fa-adjust"></i></button><button id="hide-aside-btn" type="button" title="单栏和双栏切换"><i class="fas fa-arrows-alt-h"></i></button></div><div id="rightside-config-show"><button id="rightside_config" type="button" title="设置"><i class="fas fa-cog fa-spin"></i></button><a id="to_comment" href="#post-comment" title="直达评论"><i class="fas fa-comments"></i></a><button id="go-up" type="button" title="回到顶部"><i class="fas fa-arrow-up"></i></button></div></div><div id="local-search"><div class="search-dialog"><nav class="search-nav"><span class="search-dialog-title">搜索</span><span id="loading-status"></span><button class="search-close-button"><i class="fas fa-times"></i></button></nav><div class="is-center" id="loading-database"><i class="fas fa-spinner fa-pulse"></i><span> 数据库加载中</span></div><div class="search-wrap"><div id="local-search-input"><div class="local-search-box"><input class="local-search-box--input" placeholder="搜索文章" type="text"></div></div><hr><div id="local-search-results"></div></div></div><div id="search-mask"></div></div><div><script src="/js/utils.js"></script><script src="/js/main.js"></script><script src="/js/tw_cn.js"></script><script src="/pluginsSrc/@fancyapps/ui/dist/fancybox.umd.js"></script><script src="/js/search/local-search.js"></script><div class="js-pjax"><script>function addGitalkSource(){const t=document.createElement("link");t.rel="stylesheet",t.href="/pluginsSrc/gitalk/dist/gitalk.css",document.getElementsByTagName("head")[0].appendChild(t)}function loadGitalk(){function t(){new Gitalk(Object.assign({clientID:"b23a32c4bd65d18d3166",clientSecret:"ec6c9c44ee4d21ddffad228661b4cc7d605da581",repo:"blog_comments",owner:"hixyl",admin:["hixyl"],id:"49c6dfe5ff3b73d3486b8e2f7efbad33",updateCountCallback:commentCount},null)).render("gitalk-container")}"function"==typeof Gitalk?t():(addGitalkSource(),getScript("/pluginsSrc/gitalk/dist/gitalk.min.js").then(t))}function commentCount(t){let e=document.querySelector("#post-meta .gitalk-comment-count");e&&(e.innerHTML=t)}{function loadOtherComment(){loadGitalk()}btf.loadComment(document.getElementById("gitalk-container"),loadGitalk)}</script></div><canvas class="fireworks" mobile="false"></canvas><script src="/pluginsSrc/butterfly-extsrc/dist/fireworks.min.js"></script><script async data-pjax src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script></div><script src="/live2dw/lib/L2Dwidget.min.js?094cbace49a39548bed64abff5988b05"></script><script>L2Dwidget.init({"tagMode":false,"debug":false,"model":{"jsonPath":"/live2dw/assets/koharu.model.json"},"display":{"position":"left","width":150,"height":300},"mobile":{"show":false},"log":false,"pluginJsPath":"lib/","pluginModelPath":"assets/","pluginRootPath":"live2dw/"});</script></body></html>