<!DOCTYPE html><html lang="zh-CN" data-theme="light"><head><meta charset="UTF-8"><meta http-equiv="X-UA-Compatible" content="IE=edge"><meta name="viewport" content="width=device-width,initial-scale=1,maximum-scale=1,user-scalable=no"><title>暗淡蓝点 | 流年石刻</title><meta name="keywords" content="拍摄,宇宙,旅行者号,时空,照片"><meta name="author" content="闲云潭影日悠悠"><meta name="copyright" content="闲云潭影日悠悠"><meta name="format-detection" content="telephone=no"><meta name="theme-color" content="#ffffff"><meta name="description" content="&amp;#x5728;1990&amp;#x5E74;2&amp;#x6708;14&amp;#x65E5;&amp;#xFF0C;&amp;#x6B63;&amp;#x5F53;&amp;#x65F6;&amp;#x65C5;&amp;#x884C;&amp;#x8005;1&amp;#x53F7;&amp;#x592A;&amp;#x7A7A;&amp;#x8239;&amp;#x521A;&amp;#x5B8C;&amp;#x6210;&amp;#x5176;&amp;#x9996;&amp;#x8981;&amp;#x4EFB;&amp;#x52A1;&amp;#x4E4B"><meta property="og:type" content="article"><meta property="og:title" content="暗淡蓝点"><meta property="og:url" content="https://www.timeshike.com/2022/03/20/%E6%9A%97%E6%B7%A1%E8%93%9D%E7%82%B9-2/index.html"><meta property="og:site_name" content="流年石刻"><meta property="og:description" content="&amp;#x5728;1990&amp;#x5E74;2&amp;#x6708;14&amp;#x65E5;&amp;#xFF0C;&amp;#x6B63;&amp;#x5F53;&amp;#x65F6;&amp;#x65C5;&amp;#x884C;&amp;#x8005;1&amp;#x53F7;&amp;#x592A;&amp;#x7A7A;&amp;#x8239;&amp;#x521A;&amp;#x5B8C;&amp;#x6210;&amp;#x5176;&amp;#x9996;&amp;#x8981;&amp;#x4EFB;&amp;#x52A1;&amp;#x4E4B"><meta property="og:locale" content="zh_CN"><meta property="og:image" content="https://www.timeshike.com/img/b01.jpg"><meta property="article:published_time" content="2022-03-20T11:51:28.000Z"><meta property="article:modified_time" content="2022-09-12T06:16:48.567Z"><meta property="article:author" content="闲云潭影日悠悠"><meta property="article:tag" content="拍摄"><meta property="article:tag" content="宇宙"><meta property="article:tag" content="旅行者号"><meta property="article:tag" content="时空"><meta property="article:tag" content="照片"><meta name="twitter:card" content="summary"><meta name="twitter:image" content="https://www.timeshike.com/img/b01.jpg"><link rel="shortcut icon" href="/img/icons0.png"><link rel="canonical" href="https://www.timeshike.com/2022/03/20/%E6%9A%97%E6%B7%A1%E8%93%9D%E7%82%B9-2/"><link rel="preconnect" href="//cdn.jsdelivr.net"><link rel="preconnect" href="//www.google-analytics.com" crossorigin=""><link rel="preconnect" href="//busuanzi.ibruce.info"><link rel="stylesheet" href="/css/index.css"><link rel="stylesheet" href="/pluginsSrc/@fortawesome/fontawesome-free/css/all.min.css" media="print" onload='this.media="all"'><link rel="stylesheet" href="/pluginsSrc/@fancyapps/ui/dist/fancybox.css" media="print" onload='this.media="all"'><script async src="https://www.googletagmanager.com/gtag/js?id=G-N3DJ3JTVT2"></script><script>function gtag(){dataLayer.push(arguments)}window.dataLayer=window.dataLayer||[],gtag("js",new Date),gtag("config","G-N3DJ3JTVT2")</script><script>const GLOBAL_CONFIG={root:"/",algolia:void 0,localSearch:{path:"/search.xml",preload:!0,languages:{hits_empty:"找不到您查询的内容：${query}"}},translate:{defaultEncoding:2,translateDelay:0,msgToTraditionalChinese:"繁",msgToSimplifiedChinese:"簡"},noticeOutdate:void 0,highlight:{plugin:"highlighjs",highlightCopy:!0,highlightLang:!0,highlightHeightLimit:!1},copy:{success:"复制成功",error:"复制错误",noSupport:"浏览器不支持"},relativeDate:{homepage:!1,post:!1},runtime:"天",date_suffix:{just:"刚刚",min:"分钟前",hour:"小时前",day:"天前",month:"个月前"},copyright:void 0,lightbox:"fancybox",Snackbar:void 0,source:{justifiedGallery:{js:"/pluginsSrc/flickr-justified-gallery/dist/fjGallery.min.js",css:"/pluginsSrc/flickr-justified-gallery/dist/fjGallery.css"}},isPhotoFigcaption:!1,islazyload:!1,isAnchor:!1}</script><script id="config-diff">var GLOBAL_CONFIG_SITE={title:"暗淡蓝点",isPost:!0,isHome:!1,isHighlightShrink:!1,isToc:!1,postUpdate:"2022-09-12 06:16:48"}</script><noscript><style type="text/css">#nav{opacity:1}.justified-gallery img{opacity:1}#post-meta time,#recent-posts time{display:inline!important}</style></noscript><script>(e=>{e.saveToLocal={set:function(e,t,o){if(0===o)return;const n=864e5*o,a={value:t,expiry:(new Date).getTime()+n};localStorage.setItem(e,JSON.stringify(a))},get:function(e){const t=localStorage.getItem(e);if(!t)return;const o=JSON.parse(t);if(!((new Date).getTime()>o.expiry))return o.value;localStorage.removeItem(e)}},e.getScript=e=>new Promise((t,o)=>{const n=document.createElement("script");n.src=e,n.async=!0,n.onerror=o,n.onload=n.onreadystatechange=function(){const e=this.readyState;e&&"loaded"!==e&&"complete"!==e||(n.onload=n.onreadystatechange=null,t())},document.head.appendChild(n)}),e.activateDarkMode=function(){document.documentElement.setAttribute("data-theme","dark"),null!==document.querySelector('meta[name="theme-color"]')&&document.querySelector('meta[name="theme-color"]').setAttribute("content","#0d0d0d")},e.activateLightMode=function(){document.documentElement.setAttribute("data-theme","light"),null!==document.querySelector('meta[name="theme-color"]')&&document.querySelector('meta[name="theme-color"]').setAttribute("content","#ffffff")};const t=saveToLocal.get("theme");"dark"===t?activateDarkMode():"light"===t&&activateLightMode();const o=saveToLocal.get("aside-status");void 0!==o&&("hide"===o?document.documentElement.classList.add("hide-aside"):document.documentElement.classList.remove("hide-aside"));/iPad|iPhone|iPod|Macintosh/.test(navigator.userAgent)&&document.documentElement.classList.add("apple")})(window)</script><meta name="generator" content="Hexo 6.2.0"></head><body><div id="sidebar"><div id="menu-mask"></div><div id="sidebar-menus"><div class="avatar-img is-center"><img src="/img/profile.jpg" onerror='onerror=null,src="/img/friend_404.gif"' alt="avatar"></div><div class="sidebar-site-data site-data is-center"><a href="/archives/"><div class="headline">文章</div><div class="length-num">41</div></a><a href="/tags/"><div class="headline">标签</div><div class="length-num">156</div></a><a href="/categories/"><div class="headline">分类</div><div class="length-num">19</div></a></div><hr><div class="menus_items"><div class="menus_item"><a class="site-page" href="/"><i class="fa-fw fas fa-home"></i><span> 主页</span></a></div><div class="menus_item"><a class="site-page" href="/archives/"><i class="fa-fw fas fa-archive"></i><span> 时间轴</span></a></div><div class="menus_item"><a class="site-page" href="/tags/"><i class="fa-fw fas fa-tags"></i><span> 标签</span></a></div><div class="menus_item"><a class="site-page" href="/categories/"><i class="fa-fw fas fa-folder-open"></i><span> 分类</span></a></div><div class="menus_item"><a class="site-page" href="/link/"><i class="fa-fw fas fa-link"></i><span> 友人帐</span></a></div><div class="menus_item"><a class="site-page" href="/about/"><i class="fa-fw fas fa-heart"></i><span> 关于</span></a></div></div></div></div><div class="post" id="body-wrap"><header class="post-bg" id="page-header" style="background-image:url(/img/b01.jpg)"><nav id="nav"><span id="blog_name"><a id="site-name" href="/">流年石刻</a></span><div id="menus"><div id="search-button"><a class="site-page social-icon search"><i class="fas fa-search fa-fw"></i><span> 搜索</span></a></div><div class="menus_items"><div class="menus_item"><a class="site-page" href="/"><i class="fa-fw fas fa-home"></i><span> 主页</span></a></div><div class="menus_item"><a class="site-page" href="/archives/"><i class="fa-fw fas fa-archive"></i><span> 时间轴</span></a></div><div class="menus_item"><a class="site-page" href="/tags/"><i class="fa-fw fas fa-tags"></i><span> 标签</span></a></div><div class="menus_item"><a class="site-page" href="/categories/"><i class="fa-fw fas fa-folder-open"></i><span> 分类</span></a></div><div class="menus_item"><a class="site-page" href="/link/"><i class="fa-fw fas fa-link"></i><span> 友人帐</span></a></div><div class="menus_item"><a class="site-page" href="/about/"><i class="fa-fw fas fa-heart"></i><span> 关于</span></a></div></div><div id="toggle-menu"><a class="site-page"><i class="fas fa-bars fa-fw"></i></a></div></div></nav><div id="post-info"><h1 class="post-title">暗淡蓝点</h1><div id="post-meta"><div class="meta-firstline"><span class="post-meta-date"><i class="far fa-calendar-alt fa-fw post-meta-icon"></i><span class="post-meta-label">发表于</span><time class="post-meta-date-created" datetime="2022-03-20T11:51:28.000Z" title="发表于 2022-03-20 11:51:28">2022-03-20</time><span class="post-meta-separator">|</span><i class="fas fa-history fa-fw post-meta-icon"></i><span class="post-meta-label">更新于</span><time class="post-meta-date-updated" datetime="2022-09-12T06:16:48.567Z" title="更新于 2022-09-12 06:16:48">2022-09-12</time></span><span class="post-meta-categories"><span class="post-meta-separator">|</span><i class="fas fa-inbox fa-fw post-meta-icon"></i><a class="post-meta-categories" href="/categories/%E6%8E%A2%E7%B4%A2%E5%8F%91%E7%8E%B0/">探索发现</a></span></div><div class="meta-secondline"><span class="post-meta-separator">|</span><span class="post-meta-pv-cv" data-flag-title="暗淡蓝点"><i class="far fa-eye fa-fw post-meta-icon"></i><span class="post-meta-label">阅读量:</span><span id="busuanzi_value_page_pv"><i class="fa-solid fa-spinner fa-spin"></i></span></span></div></div></div></header><main class="layout" id="content-inner"><div id="post"><article class="post-content" id="article-container"><p><img src="https://timeshike.com/wp-content/uploads/2022/03/350px-PaleBlueDot.jpg"></p><p>&#x5728;1990&#x5E74;2&#x6708;14&#x65E5;&#xFF0C;&#x6B63;&#x5F53;&#x65F6;&#x65C5;&#x884C;&#x8005;1&#x53F7;&#x592A;&#x7A7A;&#x8239;&#x521A;&#x5B8C;&#x6210;&#x5176;&#x9996;&#x8981;&#x4EFB;&#x52A1;&#x4E4B;&#x9645;&#xFF0C;&#x7F8E;&#x56FD;&#x5929;&#x6587;&#x5B66;&#x5BB6;&#x5361;&#x5C14;&#xB7;&#x8428;&#x6839;&#x8BF4;&#x670D;&#x7F8E;&#x56FD;&#x56FD;&#x5BB6;&#x822A;&#x7A7A;&#x822A;&#x5929;&#x5C40;&#xFF0C;&#x8BA9;&#x63A7;&#x5236;&#x4E2D;&#x5FC3;&#x53D1;&#x51FA;&#x6307;&#x4EE4;&#xFF0C;&#x6307;&#x793A;&#x592A;&#x7A7A;&#x8239;&#x5411;&#x540E;&#x770B;&#x4EE5;&#x62CD;&#x6444;&#x5B83;&#x6240;&#x63A2;&#x8BBF;&#x8FC7;&#x7684;&#x884C;&#x661F;&#x3002;&#x7F8E;&#x56FD;&#x56FD;&#x5BB6;&#x822A;&#x7A7A;&#x822A;&#x5929;&#x5C40;&#x6700;&#x7EC8;&#x4ECE;&#x8FD9;&#x4E2A;&#x52A8;&#x4F5C;&#x4E2D;&#x7F16;&#x8BD1;&#x51FA;60&#x5E27;&#x7167;&#x7247;&#xFF0C;&#x8F91;&#x6210;&#x4E86;&#x4E00;&#x5E45;&#x592A;&#x9633;&#x7CFB;&#x5168;&#x5BB6;&#x798F;&#x3002;&#x5F53;&#x4E2D;&#x4E00;&#x5F20;&#x7167;&#x7247;&#x521A;&#x597D;&#x628A;&#x5730;&#x7403;&#x6444;&#x4E8E;&#x955C;&#x5185;&#x3002;&#x5730;&#x7403;&#x5728;&#x8FD9;&#x5F20;&#x4ECE;40&#x4EBF;&#x82F1;&#x91CC;&#x5916;&#xFF08;64&#x4EBF;&#x516C;&#x91CC;&#x5916;&#xFF09;&#x62CD;&#x6444;&#x7684;&#x7167;&#x7247;&#x4E2D;&#xFF0C;&#x53EA;&#x662F;&#x5728;&#x7C92;&#x72B6;&#x7167;&#x7247;&#x91CC;&#x7684;&#x4E00;&#x4E2A;&#x6E3A;&#x5C0F;&#x201C;&#x6697;&#x6DE1;&#x84DD;&#x70B9;&#x201D;&#x6765;&#x3002;&#x7167;&#x7247;&#x4F7F;&#x7528;&#x4E86;&#x4E00;&#x53F0;&#x7A84;&#x89D2;&#x5EA6;&#x7684;&#x76F8;&#x673A;&#x4E8E;&#x9EC4;&#x9053;&#x4E4B;&#x4E0A;32 &#xB0;&#x62CD;&#x6444;&#xFF0C;&#x5E76;&#x4F7F;&#x7528;&#x4E86;&#x84DD;&#x8272;&#x3001;&#x7EFF;&#x8272;&#x548C;&#x7D2B;&#x8272;&#x7684;&#x6EE4;&#x5149;&#x955C;&#x3002;&#x56E0;&#x4E3A;&#x76F8;&#x5BF9;&#x4E8E;&#x9614;&#x89D2;&#x5EA6;&#x76F8;&#x673A;&#x6765;&#x8BF4;&#xFF0C;&#x7A84;&#x89D2;&#x5EA6;&#x76F8;&#x673A;&#x53EF;&#x7528;&#x6765;&#x62CD;&#x6444;&#x5728;&#x503C;&#x5F97;&#x7814;&#x7A76;&#x7684;&#x5730;&#x70B9;&#x4E0A;&#x7684;&#x4E00;&#x4E9B;&#x5FAE;&#x7EC6;&#x7279;&#x5F81;&#x3002;&#x5F53;&#x4E2D;&#x5730;&#x7403;&#x7684;&#x5927;&#x5C0F;&#x53EA;&#x5360;&#x6574;&#x5F20;&#x7167;&#x7247;&#x7684;0.12&#x50CF;&#x7D20;&#x3002;&#x7167;&#x7247;&#x4E2D;&#x7684;&#x8272;&#x5F69;&#x6761;&#x7EB9;&#x662F;&#x9633;&#x5149;&#x5728;&#x955C;&#x5934;&#x91CC;&#x4EA7;&#x751F;&#x7684;&#x5149;&#x6591;&#x6240;&#x81F4;&#x3002;</p><p>&#x8428;&#x6839;&#x8BF4;&#xFF0C;&#x4ECE;&#x963F;&#x6CE2;&#x7F57;8&#x53F7;&#x4EFB;&#x52A1;&#x91CC;&#x62CD;&#x6444;&#x5F97;&#x5230;&#x7684;&#x8457;&#x540D;&#x5730;&#x7403;&#x4E0A;&#x5347;&#xFF08;&#x6216;&#x79F0;&#x5730;&#x51FA;&#xFF09;&#x7167;&#x7247;&#xFF0C;&#x53EF;&#x770B;&#x5230;&#x6574;&#x4E2A;&#x5730;&#x7403;&#x4ECE;&#x6708;&#x7403;&#x4E0A;&#x65B9;&#x5192;&#x51FA;&#xFF0C;&#x9A71;&#x4F7F;&#x4EBA;&#x7C7B;&#x9000;&#x540E;&#x4E00;&#x6B65;&#x770B;&#x5230;&#x5730;&#x7403;&#x5176;&#x5B9E;&#x53EA;&#x662F;&#x8FD9;&#x4E2A;&#x6D69;&#x701A;&#x5B87;&#x5B99;&#x7684;&#x4E00;&#x4E2A;&#x89D2;&#x843D;&#x3002;&#x4E3A;&#x4E86;&#x66F4;&#x52A0;&#x4F53;&#x73B0;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x8428;&#x6839;&#x8BF4;&#x662F;&#x4ED6;&#x63A8;&#x52A8;&#x4E86;&#x8BA9;&#x65C5;&#x884C;&#x8005;&#x5728;&#x8FD9;&#x4E2A;&#x592A;&#x9633;&#x7CFB;&#x8FB9;&#x7F18;&#x7684;&#x4F18;&#x8D8A;&#x4F4D;&#x7F6E;&#x62CD;&#x6444;&#x4E00;&#x5F20;&#x5730;&#x7403;&#x7684;&#x7167;&#x7247;&#x3002;&#x800C;&#x4E14;&#x592A;&#x8FC7;&#x9760;&#x8FD1;&#x592A;&#x9633;&#x7684;&#x8BDD;&#x4F1A;&#x635F;&#x5BB3;&#x592A;&#x7A7A;&#x8239;&#x4E0A;&#x7684;&#x5149;&#x5B66;&#x955C;&#x5934;&#x3002;&#x65C5;&#x884C;&#x8005;&#x4EA6;&#x66FE;&#x66FF;&#x91D1;&#x661F;&#x3001;&#x6728;&#x661F;&#x3001;&#x571F;&#x661F;&#x3001;&#x5929;&#x738B;&#x661F;&#x548C;&#x6D77;&#x738B;&#x661F;&#x62CD;&#x4E86;&#x7C7B;&#x4F3C;&#x7684;&#x7167;&#x7247;&#xFF0C;&#x6784;&#x6210;&#x4E86;&#x4E00;&#x5E45;&#x592A;&#x9633;&#x7CFB;&#x5168;&#x5BB6;&#x798F;&#x3002;&#x800C;&#x6C34;&#x661F;&#x56E0;&#x4E3A;&#x592A;&#x8FC7;&#x63A5;&#x8FD1;&#x592A;&#x9633;&#x800C;&#x6CA1;&#x88AB;&#x62CD;&#x6444;&#xFF0C;&#x706B;&#x661F;&#x5C31;&#x56E0;&#x4E3A;&#x592A;&#x9633;&#x5149;&#x7EBF;&#x5F71;&#x54CD;&#x4E86;&#x592A;&#x7A7A;&#x8239;&#x4E0A;&#x7684;&#x955C;&#x5934;&#x800C;&#x62CD;&#x4E0D;&#x5230;&#x3002;</p><p>&#x5728;1996&#x5E74;5&#x6708;11&#x65E5;&#x7684;&#x4E00;&#x4E2A;&#x5B66;&#x4F4D;&#x9881;&#x6388;&#x5178;&#x793C;&#x4E0A;&#xFF0C;&#x8428;&#x6839;&#x535A;&#x58EB;&#x900F;&#x9732;&#x4E86;&#x4ECE;&#x8FD9;&#x5F20;&#x7167;&#x7247;&#x5F97;&#x5230;&#x7684;&#x6DF1;&#x5C42;&#x542F;&#x793A;&#x3002;&#x800C;&#x4ED6;&#x7684;&#x5B66;&#x751F;&#xFF0C;&#x73B0;&#x4ECA;&#x7684;&#x7F8E;&#x56FD;&#x5929;&#x6587;&#x5B66;&#x5BB6;&#x5948;&#x5C14;&#xB7;&#x5FB7;&#x845B;&#x62C9;&#x53F8;&#xB7;&#x6CF0;&#x68EE;&#x4E5F;&#x5728;&#x5176;&#x63A5;&#x7EED;&#x5F53;&#x521D;&#x8428;&#x6839;&#x300A;&#x5B87;&#x5B99;&#x300B;&#x7684;&#x7EAA;&#x5F55;&#x7247;&#x300A;&#x5B87;&#x5B99;&#x65F6;&#x7A7A;&#x4E4B;&#x65C5;&#x300B;&#x4E2D;&#x5F15;&#x7528;&#x4E86;&#x8FD9;&#x6BB5;&#x8BDD;&#xFF1A;</p><blockquote><p>&#x518D;&#x6765;&#x770B;&#x4E00;&#x773C;&#x8FD9;&#x4E2A;&#x5C0F;&#x70B9;&#x3002;&#x5C31;&#x5728;&#x8FD9;&#x91CC;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x5BB6;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x5C0F;&#x70B9;&#x4E0A;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x4F60;&#x7231;&#x7684;&#x4EBA;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x4F60;&#x8BA4;&#x8BC6;&#x7684;&#x4EBA;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x4F60;&#x542C;&#x8BF4;&#x8FC7;&#x7684;&#x4EBA;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x8C01;&#xFF0C;&#x90FD;&#x5728;&#x6B64;&#x5EA6;&#x8FC7;&#x4E00;&#x751F;&#x3002;&#x6211;&#x4EEC;&#x6240;&#x6709;&#x7684;&#x5FEB;&#x4E50;&#x548C;&#x6323;&#x624E;&#xFF0C;&#x6570;&#x4EE5;&#x5343;&#x4E07;&#x81EA;&#x50B2;&#x7684;&#x5B97;&#x6559;&#x4FE1;&#x4EF0;&#x3001;&#x601D;&#x60F3;&#x4F53;&#x7CFB;&#x89C2;&#x5FF5;&#x610F;&#x8BC6;&#xFF0C;&#x4EE5;&#x53CA;&#x7ECF;&#x6D4E;&#x5B66;&#x539F;&#x7406;&#x6559;&#x4E49;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x730E;&#x4EBA;&#x6216;&#x5F81;&#x670D;&#x8005;&#xFF0C;&#x6BCF;&#x4E00;&#x4F4D;&#x52C7;&#x58EB;&#x6216;&#x61E6;&#x592B;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x6587;&#x660E;&#x7684;&#x7F14;&#x9020;&#x8005;&#x6216;&#x6467;&#x6BC1;&#x8005;&#xFF0C;&#x6BCF;&#x4E00;&#x4F4D;&#x541B;&#x738B;&#x6216;&#x519C;&#x592B;&#xFF0C;&#x6BCF;&#x4E00;&#x5BF9;&#x9677;&#x5165;&#x7231;&#x6CB3;&#x7684;&#x5E74;&#x8F7B;&#x4F34;&#x4FA3;&#xFF0C;&#x6BCF;&#x4E00;&#x4F4D;&#x4E3A;&#x4EBA;&#x7236;&#x6BCD;&#x8005;&#xFF0C;&#x6240;&#x6709;&#x5145;&#x6EE1;&#x5E0C;&#x671B;&#x7684;&#x5C0F;&#x5B69;&#x3001;&#x53D1;&#x660E;&#x5BB6;&#x6216;&#x63A2;&#x9669;&#x8005;&#xFF0C;&#x6BCF;&#x4E00;&#x4F4D;&#x7075;&#x9B42;&#x5BFC;&#x5E08;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x8150;&#x8D25;&#x7684;&#x653F;&#x5BA2;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x6240;&#x8C13;&#x7684;&#x2018;&#x8D85;&#x7EA7;&#x5DE8;&#x661F;&#x2019;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x6240;&#x8C13;&#x7684;&#x2018;&#x81F3;&#x9AD8;&#x9886;&#x8896;&#x2019;&#xFF0C;&#x6BCF;&#x4E00;&#x4F4D;&#x6211;&#x4EEC;&#x4EBA;&#x7C7B;&#x53F2;&#x4E0A;&#x7684;&#x5723;&#x4EBA;&#x6216;&#x7F6A;&#x4EBA;&#x2026;&#x2026;&#x6211;&#x4EEC;&#x7684;&#x4E00;&#x5207;&#x4E00;&#x5207;&#xFF0C;&#x5168;&#x90E8;&#x90FD;&#x5B58;&#x5728;&#x4E8E;&#x8FD9;&#x6837;&#x4E00;&#x7C92;&#x60AC;&#x6D6E;&#x5728;&#x4E00;&#x675F;&#x9633;&#x5149;&#x4E2D;&#x7684;&#x5C18;&#x57C3;&#x4E0A;&#x3002; &#x5730;&#x7403;&#xFF0C;&#x53EA;&#x662F;&#x6D69;&#x701A;&#x5B87;&#x5B99;&#x7ADE;&#x6280;&#x573A;&#x4E0A;&#x4E00;&#x4E2A;&#x5C0F;&#x5C0F;&#x7684;&#x821E;&#x53F0;&#x3002;&#x60F3;&#x60F3;&#x90A3;&#x4E9B;&#x5E1D;&#x738B;&#x5C06;&#x76F8;&#x626C;&#x8D77;&#x7684;&#x8165;&#x98CE;&#x8840;&#x96E8;&#xFF0C;&#x53EA;&#x4E3A;&#x5728;&#x8363;&#x8000;&#x548C;&#x80DC;&#x5229;&#x4E2D;&#xFF0C;&#x77ED;&#x6682;&#x4EAB;&#x53D7;&#x4E3B;&#x5BB0;&#x8457;&#x4E00;&#x4E2A;&#x5C0F;&#x70B9;&#x4E0A;&#x4E00;&#x5C0F;&#x90E8;&#x5206;&#x7684;&#x6ECB;&#x5473;&#x3002;&#x60F3;&#x60F3;&#x6709;&#x4E9B;&#x6C38;&#x65E0;&#x6B62;&#x5883;&#x7684;&#x6B8B;&#x66B4;&#xFF0C;&#x7ADF;&#x7136;&#x5C31;&#x53D1;&#x751F;&#x5728;&#x8FD9;&#x4E2A;&#x5C0F;&#x70B9;&#x4E0A;&#x67D0;&#x4E2A;&#x89D2;&#x843D;&#x91CC;&#x7684;&#x4E00;&#x7FA4;&#x4EBA;&#x3001;&#x4E0E;&#x51E0;&#x4E4E;&#x5206;&#x4E0D;&#x51FA;&#x4EFB;&#x4F55;&#x533A;&#x522B;&#x7684;&#x540C;&#x6837;&#x8FD9;&#x4E00;&#x4E2A;&#x5C0F;&#x70B9;&#x4E0A;&#x7684;&#x53E6;&#x4E00;&#x4E2A;&#x89D2;&#x843D;&#x7684;&#x53E6;&#x4E00;&#x7FA4;&#x4EBA;&#x4E4B;&#x95F4;&#x3002;&#x4ED6;&#x4EEC;&#x4E4B;&#x95F4;&#x7684;&#x8BEF;&#x89E3;&#x80FD;&#x6709;&#x591A;&#x9891;&#x7E41;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E4B;&#x95F4;&#x60F3;&#x706D;&#x6389;&#x5BF9;&#x65B9;&#x7684;&#x613F;&#x671B;&#x80FD;&#x6709;&#x591A;&#x8FEB;&#x5207;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E4B;&#x95F4;&#x4E92;&#x76F8;&#x7684;&#x4EC7;&#x6068;&#x80FD;&#x6709;&#x591A;&#x70BD;&#x70C8;&#x3002; &#x6211;&#x4EEC;&#x7684;&#x88C5;&#x8154;&#x4F5C;&#x52BF;&#x4E0E;&#x5984;&#x81EA;&#x5C0A;&#x5927;&#xFF0C;&#x6211;&#x4EEC;&#x4EE5;&#x4E3A;&#x81EA;&#x5DF1;&#x5728;&#x5B87;&#x5B99;&#x4E2D;&#x4EAB;&#x6709;&#x7279;&#x6743;&#x7684;&#x5E7B;&#x60F3;&#xFF0C;&#x90FD;&#x88AB;&#x8FD9;&#x9897;&#x53D1;&#x7740;&#x5FAE;&#x5F31;&#x84DD;&#x5149;&#x7684;&#x5C0F;&#x70B9;&#x6240;&#x6311;&#x6218;&#x3002;&#x6211;&#x4EEC;&#x7684;&#x8FD9;&#x9897;&#x661F;&#x7403;&#xFF0C;&#x662F;&#x4E00;&#x7C92;&#x5B64;&#x5B64;&#x5355;&#x5355;&#x7684;&#x5FAE;&#x5C18;&#xFF0C;&#x88AB;&#x5305;&#x88F9;&#x5728;&#x5B87;&#x5B99;&#x6D69;&#x701A;&#x7684;&#x9ED1;&#x6697;&#x4E2D;&#x3002;&#x5728;&#x6211;&#x4EEC;&#x6709;&#x9650;&#x7684;&#x8BA4;&#x77E5;&#x91CC;&#xFF0C;&#x5728;&#x8FD9;&#x4E00;&#x7247;&#x6D69;&#x701A;&#x4E4B;&#x4E2D;&#xFF0C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x8FF9;&#x8C61;&#x8868;&#x660E;&#x6551;&#x52A9;&#x4F1A;&#x4ECE;&#x522B;&#x5904;&#x800C;&#x6765;&#x5E2E;&#x52A9;&#x6211;&#x4EEC;&#x6551;&#x8D4E;&#x81EA;&#x5DF1;&#x3002; &#x76EE;&#x524D;&#x4E3A;&#x6B62;&#xFF0C;&#x5730;&#x7403;&#x662F;&#x6211;&#x4EEC;&#x552F;&#x4E00;&#x6240;&#x77E5;&#x6709;&#x751F;&#x547D;&#x5C45;&#x4F4F;&#x7684;&#x4E16;&#x754C;&#x3002;&#x6CA1;&#x6709;&#x5176;&#x4ED6;&#x5730;&#x65B9;&#x2014;&#x2014;&#x81F3;&#x5C11;&#x662F;&#x5728;&#x4E0D;&#x8FDC;&#x7684;&#x672A;&#x6765;&#x91CC;&#xFF0C;&#x53EF;&#x4F9B;&#x6211;&#x4EEC;&#x8FD9;&#x4E00;&#x7269;&#x79CD;&#x79FB;&#x6C11;&#x3002;&#x6211;&#x4EEC;&#x80FD;&#x591F;&#x9020;&#x8BBF;&#xFF0C;&#x4F46;&#x5C1A;&#x4E0D;&#x80FD;&#x5E38;&#x9A7B;&#x3002;&#x4E0D;&#x7BA1;&#x4F60;&#x559C;&#x6B22;&#x8FD8;&#x662F;&#x4E0D;&#x559C;&#x6B22;&#xFF0C;&#x76EE;&#x524D;&#x4E3A;&#x6B62;&#x53EA;&#x6709;&#x5730;&#x7403;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x7ACB;&#x8DB3;&#x4E4B;&#x5730;&#x3002; &#x6709;&#x4EBA;&#x8BF4;&#xFF0C;&#x5929;&#x6587;&#x5B66;&#x662F;&#x4E00;&#x95E8;&#x4EE4;&#x4EBA;&#x8C26;&#x5351;&#x7684;&#x3001;&#x540C;&#x65F6;&#x4E5F;&#x662F;&#x5851;&#x9020;&#x6027;&#x60C5;&#x7684;&#x5B66;&#x95EE;&#x3002;&#x4E5F;&#x8BB8;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x80FD;&#x6BD4;&#x4ECE;&#x9065;&#x8FDC;&#x592A;&#x7A7A;&#x62CD;&#x6444;&#x5230;&#x7684;&#x6211;&#x4EEC;&#x5FAE;&#x5C0F;&#x4E16;&#x754C;&#x7684;&#x8FD9;&#x5F20;&#x7167;&#x7247;&#xFF0C;&#x66F4;&#x80FD;&#x5C55;&#x793A;&#x4EBA;&#x7C7B;&#x7684;&#x81EA;&#x8D1F;&#x6709;&#x591A;&#x611A;&#x8822;&#x3002;&#x5BF9;&#x6211;&#x800C;&#x8A00;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x5728;&#x63D0;&#x9192;&#x6211;&#x4EEC;&#x7684;&#x8D23;&#x4EFB;&#x6240;&#x5728;&#xFF1A;&#x66F4;&#x548C;&#x5584;&#x7684;&#x5BF9;&#x5F85;&#x5F7C;&#x6B64;&#xFF0C;&#x5E76;&#x7EF4;&#x62A4;&#x548C;&#x73CD;&#x60DC;&#x8FD9;&#x9897;&#x6697;&#x84DD;&#x8272;&#x7684;&#x5C0F;&#x70B9;&#x2014;&#x2014;&#x8FD9;&#x4E2A;&#x6211;&#x4EEC;&#x76EE;&#x524D;&#x6240;&#x77E5;&#x552F;&#x4E00;&#x7684;&#x5BB6;&#x56ED;&#x3002;</p></blockquote></article><div class="post-copyright"><div class="post-copyright__author"><span class="post-copyright-meta">文章作者: </span><span class="post-copyright-info"><a href="https://www.timeshike.com">闲云潭影日悠悠</a></span></div><div class="post-copyright__type"><span class="post-copyright-meta">文章链接: </span><span class="post-copyright-info"><a href="https://www.timeshike.com/2022/03/20/%E6%9A%97%E6%B7%A1%E8%93%9D%E7%82%B9-2/">https://www.timeshike.com/2022/03/20/%E6%9A%97%E6%B7%A1%E8%93%9D%E7%82%B9-2/</a></span></div><div class="post-copyright__notice"><span class="post-copyright-meta">版权声明: </span><span class="post-copyright-info">本博客所有文章除特别声明外，均采用 <a href="https://creativecommons.org/licenses/by-nc-sa/4.0/" target="_blank">CC BY-NC-SA 4.0</a> 许可协议。转载请注明来自 <a href="https://www.timeshike.com" target="_blank">流年石刻</a>！</span></div></div><div class="tag_share"><div class="post-meta__tag-list"><a class="post-meta__tags" href="/tags/%E6%8B%8D%E6%91%84/">拍摄</a><a class="post-meta__tags" href="/tags/%E5%AE%87%E5%AE%99/">宇宙</a><a class="post-meta__tags" href="/tags/%E6%97%85%E8%A1%8C%E8%80%85%E5%8F%B7/">旅行者号</a><a class="post-meta__tags" href="/tags/%E6%97%B6%E7%A9%BA/">时空</a><a class="post-meta__tags" href="/tags/%E7%85%A7%E7%89%87/">照片</a></div><div class="post_share"><div class="social-share" data-image="/img/b01.jpg" data-sites="facebook,twitter,wechat,weibo,qq"></div><link rel="stylesheet" href="/pluginsSrc/butterfly-extsrc/sharejs/dist/css/share.min.css" media="print" onload='this.media="all"'><script src="/pluginsSrc/butterfly-extsrc/sharejs/dist/js/social-share.min.js" defer></script></div></div><nav class="pagination-post" id="pagination"><div class="prev-post pull-full"><a href="/2022/03/20/%E5%81%87%E5%A6%82%E6%8B%9C%E5%8D%A0%E5%BA%AD%E4%BF%9D%E7%95%99%E5%B8%8C%E8%85%8A%E5%92%8C%E5%B0%8F%E4%BA%9A%E7%BB%86%E4%BA%9A%E7%96%86%E5%9F%9F%E5%AD%98%E6%B4%BB%E8%87%B3%E4%BB%8A%EF%BC%8C%E9%82%A3/"><img class="prev-cover" src="/img/b04.jpg" onerror='onerror=null,src="/img/404.jpg"' alt="cover of previous post"><div class="pagination-info"><div class="label">上一篇</div><div class="prev_info">假如拜占庭保留希腊和小亚细亚疆域存活至今，那会是一个怎样的国家？</div></div></a></div></nav><div class="relatedPosts"><div class="headline"><i class="fas fa-thumbs-up fa-fw"></i><span>相关推荐</span></div><div class="relatedPosts-list"><div><a href="/2022/03/26/%E4%BB%8E%E5%A4%AA%E7%A9%BA%E4%B8%AD%E7%9C%8B%E5%9C%B0%E7%90%83%E8%83%BD%E7%9C%8B%E8%A7%81%E4%BB%80%E4%B9%88%EF%BC%9F/" title="从太空中看地球能看见什么？"><img class="cover" src="/img/b13.jpg" alt="cover"><div class="content is-center"><div class="date"><i class="far fa-calendar-alt fa-fw"></i> 2022-03-26</div><div class="title">从太空中看地球能看见什么？</div></div></a></div></div></div><hr><div id="post-comment"><div class="comment-head"><div class="comment-headline"><i class="fas fa-comments fa-fw"></i><span> 评论</span></div></div><div class="comment-wrap"><div><div id="gitalk-container"></div></div></div></div></div><div class="aside-content" id="aside-content"><div class="card-widget card-info"><div class="is-center"><div class="avatar-img"><img src="/img/profile.jpg" onerror='this.onerror=null,this.src="/img/friend_404.gif"' alt="avatar"></div><div class="author-info__name">闲云潭影日悠悠</div><div class="author-info__description">闲云潭影，物换星移<br>滕王高阁，几度春秋<br>故人不在，长江空流<br>月圆复缺，岁月悠悠</div></div><div class="card-info-data site-data is-center"><a href="/archives/"><div class="headline">文章</div><div class="length-num">41</div></a><a href="/tags/"><div class="headline">标签</div><div class="length-num">156</div></a><a href="/categories/"><div class="headline">分类</div><div class="length-num">19</div></a></div><a id="card-info-btn" target="_blank" rel="noopener" href="https://github.com/hixyl"><i class="fab fa-github"></i><span>Follow Me</span></a></div><div class="card-widget card-announcement"><div class="item-headline"><i class="fas fa-bullhorn fa-shake"></i><span>公告</span></div><div class="announcement_content">本站成功迁移到github托管平台了！<br>欢迎各位小伙伴访问本站~</div></div><div class="sticky_layout"><div class="card-widget card-recent-post"><div class="item-headline"><i class="fas fa-history"></i><span>最新文章</span></div><div class="aside-list"><div class="aside-list-item"><a class="thumbnail" href="/2022/09/08/9%E6%9C%888%E6%97%A5vue%E5%AD%A6%E4%B9%A0%E7%AC%94%E8%AE%B0/" title="9月8日vue学习笔记"><img src="/img/b05.jpg" onerror='this.onerror=null,this.src="/img/404.jpg"' alt="9月8日vue学习笔记"></a><div class="content"><a class="title" href="/2022/09/08/9%E6%9C%888%E6%97%A5vue%E5%AD%A6%E4%B9%A0%E7%AC%94%E8%AE%B0/" title="9月8日vue学习笔记">9月8日vue学习笔记</a><time datetime="2022-09-08T17:25:11.000Z" title="发表于 2022-09-08 17:25:11">2022-09-08</time></div></div><div class="aside-list-item"><a class="thumbnail" href="/2022/09/08/JSONField%E6%B3%A8%E8%A7%A3%E7%9A%84%E5%BA%94%E7%94%A8/" title="9月8日vue学习笔记"><img src="/img/b10.jpg" onerror='this.onerror=null,this.src="/img/404.jpg"' alt="9月8日vue学习笔记"></a><div class="content"><a class="title" href="/2022/09/08/JSONField%E6%B3%A8%E8%A7%A3%E7%9A%84%E5%BA%94%E7%94%A8/" title="9月8日vue学习笔记">9月8日vue学习笔记</a><time datetime="2022-09-08T17:25:11.000Z" title="发表于 2022-09-08 17:25:11">2022-09-08</time></div></div><div class="aside-list-item"><a class="thumbnail" href="/2022/09/07/%E7%A7%8B%E6%97%A5/" title="秋日"><img src="/img/b01.jpg" onerror='this.onerror=null,this.src="/img/404.jpg"' alt="秋日"></a><div class="content"><a class="title" href="/2022/09/07/%E7%A7%8B%E6%97%A5/" title="秋日">秋日</a><time datetime="2022-09-07T21:14:16.000Z" title="发表于 2022-09-07 21:14:16">2022-09-07</time></div></div><div class="aside-list-item"><a class="thumbnail" href="/2022/09/07/9%E6%9C%887%E6%97%A5vue%E5%AD%A6%E4%B9%A0%E7%AC%94%E8%AE%B0/" title="9月7日vue学习笔记"><img src="/img/b05.jpg" onerror='this.onerror=null,this.src="/img/404.jpg"' alt="9月7日vue学习笔记"></a><div class="content"><a class="title" href="/2022/09/07/9%E6%9C%887%E6%97%A5vue%E5%AD%A6%E4%B9%A0%E7%AC%94%E8%AE%B0/" title="9月7日vue学习笔记">9月7日vue学习笔记</a><time datetime="2022-09-07T17:21:11.000Z" title="发表于 2022-09-07 17:21:11">2022-09-07</time></div></div><div class="aside-list-item"><a class="thumbnail" href="/2022/09/06/9%E6%9C%886%E6%97%A5vue%E5%AD%A6%E4%B9%A0%E7%AC%94%E8%AE%B0/" title="9月6日vue学习笔记"><img src="/img/b10.jpg" onerror='this.onerror=null,this.src="/img/404.jpg"' alt="9月6日vue学习笔记"></a><div class="content"><a class="title" href="/2022/09/06/9%E6%9C%886%E6%97%A5vue%E5%AD%A6%E4%B9%A0%E7%AC%94%E8%AE%B0/" title="9月6日vue学习笔记">9月6日vue学习笔记</a><time datetime="2022-09-06T17:18:47.000Z" title="发表于 2022-09-06 17:18:47">2022-09-06</time></div></div></div></div></div></div></main><footer id="footer"><div id="footer-wrap"><div class="copyright">&copy;2020 - 2022 By 闲云潭影日悠悠</div><div class="framework-info"><span>框架 </span><a target="_blank" rel="noopener" href="https://hexo.io">Hexo</a><span class="footer-separator">|</span><span>主题 </span><a target="_blank" rel="noopener" href="https://github.com/jerryc127/hexo-theme-butterfly">Butterfly</a></div></div></footer></div><div id="rightside"><div id="rightside-config-hide"><button id="readmode" type="button" title="阅读模式"><i class="fas fa-book-open"></i></button><button id="translateLink" type="button" title="简繁转换">繁</button><button id="darkmode" type="button" title="浅色和深色模式转换"><i class="fas fa-adjust"></i></button><button id="hide-aside-btn" type="button" title="单栏和双栏切换"><i class="fas fa-arrows-alt-h"></i></button></div><div id="rightside-config-show"><button id="rightside_config" type="button" title="设置"><i class="fas fa-cog fa-spin"></i></button><a id="to_comment" href="#post-comment" title="直达评论"><i class="fas fa-comments"></i></a><button id="go-up" type="button" title="回到顶部"><i class="fas fa-arrow-up"></i></button></div></div><div id="local-search"><div class="search-dialog"><nav class="search-nav"><span class="search-dialog-title">搜索</span><span id="loading-status"></span><button class="search-close-button"><i class="fas fa-times"></i></button></nav><div class="is-center" id="loading-database"><i class="fas fa-spinner fa-pulse"></i><span> 数据库加载中</span></div><div class="search-wrap"><div id="local-search-input"><div class="local-search-box"><input class="local-search-box--input" placeholder="搜索文章" type="text"></div></div><hr><div id="local-search-results"></div></div></div><div id="search-mask"></div></div><div><script src="/js/utils.js"></script><script src="/js/main.js"></script><script src="/js/tw_cn.js"></script><script src="/pluginsSrc/@fancyapps/ui/dist/fancybox.umd.js"></script><script src="/js/search/local-search.js"></script><div class="js-pjax"><script>function addGitalkSource(){const t=document.createElement("link");t.rel="stylesheet",t.href="/pluginsSrc/gitalk/dist/gitalk.css",document.getElementsByTagName("head")[0].appendChild(t)}function loadGitalk(){function t(){new Gitalk(Object.assign({clientID:"b23a32c4bd65d18d3166",clientSecret:"ec6c9c44ee4d21ddffad228661b4cc7d605da581",repo:"blog_comments",owner:"hixyl",admin:["hixyl"],id:"7d388d6b106f43c2dca231e60d314774",updateCountCallback:commentCount},null)).render("gitalk-container")}"function"==typeof Gitalk?t():(addGitalkSource(),getScript("/pluginsSrc/gitalk/dist/gitalk.min.js").then(t))}function commentCount(t){let e=document.querySelector("#post-meta .gitalk-comment-count");e&&(e.innerHTML=t)}{function loadOtherComment(){loadGitalk()}btf.loadComment(document.getElementById("gitalk-container"),loadGitalk)}</script></div><canvas class="fireworks" mobile="false"></canvas><script src="/pluginsSrc/butterfly-extsrc/dist/fireworks.min.js"></script><script async data-pjax src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script></div><script src="/live2dw/lib/L2Dwidget.min.js?094cbace49a39548bed64abff5988b05"></script><script>L2Dwidget.init({"tagMode":false,"debug":false,"model":{"jsonPath":"/live2dw/assets/koharu.model.json"},"display":{"position":"left","width":150,"height":300},"mobile":{"show":false},"log":false,"pluginJsPath":"lib/","pluginModelPath":"assets/","pluginRootPath":"live2dw/"});</script></body></html>