<!DOCTYPE html><html lang="zh-CN" data-theme="light"><head><meta charset="UTF-8"><meta http-equiv="X-UA-Compatible" content="IE=edge"><meta name="viewport" content="width=device-width,initial-scale=1,maximum-scale=1,user-scalable=no"><title>今天，我们如何爱国？听习近平总书记这样说 | 流年石刻</title><meta name="keywords" content="中华民族,爱国,爱国主义,祖国"><meta name="author" content="闲云潭影日悠悠"><meta name="copyright" content="闲云潭影日悠悠"><meta name="format-detection" content="telephone=no"><meta name="theme-color" content="#ffffff"><meta name="description" content="&amp;#x7231;&amp;#x56FD;&amp;#xFF0C;&amp;#x662F;&amp;#x4EBA;&amp;#x4E16;&amp;#x95F4;&amp;#x6700;&amp;#x6DF1;&amp;#x5C42;&amp;#x3001;&amp;#x6700;&amp;#x6301;&amp;#x4E45;&amp;#x7684;&amp;#x60C5;&amp;#x611F;&amp;#x3002; &amp;#x7231;&amp;#x56FD;&amp;#x4ECE;&amp;#x6765;&amp;#x4E0D;&amp;#x662F;&amp;#x62BD"><meta property="og:type" content="article"><meta property="og:title" content="今天，我们如何爱国？听习近平总书记这样说"><meta property="og:url" content="https://www.timeshike.com/2022/04/07/%E4%BB%8A%E5%A4%A9%EF%BC%8C%E6%88%91%E4%BB%AC%E5%A6%82%E4%BD%95%E7%88%B1%E5%9B%BD%EF%BC%9F%E5%90%AC%E4%B9%A0%E8%BF%91%E5%B9%B3%E6%80%BB%E4%B9%A6%E8%AE%B0%E8%BF%99%E6%A0%B7%E8%AF%B4/index.html"><meta property="og:site_name" content="流年石刻"><meta property="og:description" content="&amp;#x7231;&amp;#x56FD;&amp;#xFF0C;&amp;#x662F;&amp;#x4EBA;&amp;#x4E16;&amp;#x95F4;&amp;#x6700;&amp;#x6DF1;&amp;#x5C42;&amp;#x3001;&amp;#x6700;&amp;#x6301;&amp;#x4E45;&amp;#x7684;&amp;#x60C5;&amp;#x611F;&amp;#x3002; &amp;#x7231;&amp;#x56FD;&amp;#x4ECE;&amp;#x6765;&amp;#x4E0D;&amp;#x662F;&amp;#x62BD"><meta property="og:locale" content="zh_CN"><meta property="og:image" content="https://www.timeshike.com/img/b10.jpg"><meta property="article:published_time" content="2022-04-07T11:26:16.000Z"><meta property="article:modified_time" content="2022-09-05T13:23:07.240Z"><meta property="article:author" content="闲云潭影日悠悠"><meta property="article:tag" content="中华民族"><meta property="article:tag" content="爱国"><meta property="article:tag" content="爱国主义"><meta property="article:tag" content="祖国"><meta name="twitter:card" content="summary"><meta name="twitter:image" content="https://www.timeshike.com/img/b10.jpg"><link rel="shortcut icon" href="/img/icons0.png"><link rel="canonical" href="https://www.timeshike.com/2022/04/07/%E4%BB%8A%E5%A4%A9%EF%BC%8C%E6%88%91%E4%BB%AC%E5%A6%82%E4%BD%95%E7%88%B1%E5%9B%BD%EF%BC%9F%E5%90%AC%E4%B9%A0%E8%BF%91%E5%B9%B3%E6%80%BB%E4%B9%A6%E8%AE%B0%E8%BF%99%E6%A0%B7%E8%AF%B4/"><link rel="preconnect" href="//cdn.jsdelivr.net"><link rel="preconnect" href="//busuanzi.ibruce.info"><link rel="stylesheet" href="/css/index.css"><link rel="stylesheet" href="/pluginsSrc/@fortawesome/fontawesome-free/css/all.min.css" media="print" onload='this.media="all"'><link rel="stylesheet" href="/pluginsSrc/@fancyapps/ui/dist/fancybox.css" media="print" onload='this.media="all"'><script>const GLOBAL_CONFIG={root:"/",algolia:void 0,localSearch:void 0,translate:{defaultEncoding:2,translateDelay:0,msgToTraditionalChinese:"繁",msgToSimplifiedChinese:"簡"},noticeOutdate:void 0,highlight:{plugin:"highlighjs",highlightCopy:!0,highlightLang:!0,highlightHeightLimit:!1},copy:{success:"复制成功",error:"复制错误",noSupport:"浏览器不支持"},relativeDate:{homepage:!1,post:!1},runtime:"天",date_suffix:{just:"刚刚",min:"分钟前",hour:"小时前",day:"天前",month:"个月前"},copyright:void 0,lightbox:"fancybox",Snackbar:void 0,source:{justifiedGallery:{js:"/pluginsSrc/flickr-justified-gallery/dist/fjGallery.min.js",css:"/pluginsSrc/flickr-justified-gallery/dist/fjGallery.css"}},isPhotoFigcaption:!1,islazyload:!1,isAnchor:!1}</script><script id="config-diff">var GLOBAL_CONFIG_SITE={title:"今天，我们如何爱国？听习近平总书记这样说",isPost:!0,isHome:!1,isHighlightShrink:!1,isToc:!1,postUpdate:"2022-09-05 13:23:07"}</script><noscript><style type="text/css">#nav{opacity:1}.justified-gallery img{opacity:1}#post-meta time,#recent-posts time{display:inline!important}</style></noscript><script>(e=>{e.saveToLocal={set:function(e,t,o){if(0===o)return;const n=864e5*o,a={value:t,expiry:(new Date).getTime()+n};localStorage.setItem(e,JSON.stringify(a))},get:function(e){const t=localStorage.getItem(e);if(!t)return;const o=JSON.parse(t);if(!((new Date).getTime()>o.expiry))return o.value;localStorage.removeItem(e)}},e.getScript=e=>new Promise((t,o)=>{const n=document.createElement("script");n.src=e,n.async=!0,n.onerror=o,n.onload=n.onreadystatechange=function(){const e=this.readyState;e&&"loaded"!==e&&"complete"!==e||(n.onload=n.onreadystatechange=null,t())},document.head.appendChild(n)}),e.activateDarkMode=function(){document.documentElement.setAttribute("data-theme","dark"),null!==document.querySelector('meta[name="theme-color"]')&&document.querySelector('meta[name="theme-color"]').setAttribute("content","#0d0d0d")},e.activateLightMode=function(){document.documentElement.setAttribute("data-theme","light"),null!==document.querySelector('meta[name="theme-color"]')&&document.querySelector('meta[name="theme-color"]').setAttribute("content","#ffffff")};const t=saveToLocal.get("theme");"dark"===t?activateDarkMode():"light"===t&&activateLightMode();const o=saveToLocal.get("aside-status");void 0!==o&&("hide"===o?document.documentElement.classList.add("hide-aside"):document.documentElement.classList.remove("hide-aside"));/iPad|iPhone|iPod|Macintosh/.test(navigator.userAgent)&&document.documentElement.classList.add("apple")})(window)</script><meta name="generator" content="Hexo 6.2.0"></head><body><div id="sidebar"><div id="menu-mask"></div><div id="sidebar-menus"><div class="avatar-img is-center"><img src="/img/profile.jpg" onerror='onerror=null,src="/img/friend_404.gif"' alt="avatar"></div><div class="sidebar-site-data site-data is-center"><a href="/archives/"><div class="headline">文章</div><div class="length-num">39</div></a><a href="/tags/"><div class="headline">标签</div><div class="length-num">157</div></a><a href="/categories/"><div class="headline">分类</div><div class="length-num">18</div></a></div><hr><div class="menus_items"><div class="menus_item"><a class="site-page" href="/"><i class="fa-fw fas fa-home"></i><span> 主页</span></a></div><div class="menus_item"><a class="site-page" href="/archives/"><i class="fa-fw fas fa-archive"></i><span> 时间轴</span></a></div><div class="menus_item"><a class="site-page" href="/tags/"><i class="fa-fw fas fa-tags"></i><span> 标签</span></a></div><div class="menus_item"><a class="site-page" href="/categories/"><i class="fa-fw fas fa-folder-open"></i><span> 分类</span></a></div><div class="menus_item"><a class="site-page" href="/link/"><i class="fa-fw fas fa-link"></i><span> 友人帐</span></a></div><div class="menus_item"><a class="site-page" href="/about/"><i class="fa-fw fas fa-heart"></i><span> 关于</span></a></div></div></div></div><div class="post" id="body-wrap"><header class="post-bg" id="page-header" style="background-image:url(/img/b10.jpg)"><nav id="nav"><span id="blog_name"><a id="site-name" href="/">流年石刻</a></span><div id="menus"><div class="menus_items"><div class="menus_item"><a class="site-page" href="/"><i class="fa-fw fas fa-home"></i><span> 主页</span></a></div><div class="menus_item"><a class="site-page" href="/archives/"><i class="fa-fw fas fa-archive"></i><span> 时间轴</span></a></div><div class="menus_item"><a class="site-page" href="/tags/"><i class="fa-fw fas fa-tags"></i><span> 标签</span></a></div><div class="menus_item"><a class="site-page" href="/categories/"><i class="fa-fw fas fa-folder-open"></i><span> 分类</span></a></div><div class="menus_item"><a class="site-page" href="/link/"><i class="fa-fw fas fa-link"></i><span> 友人帐</span></a></div><div class="menus_item"><a class="site-page" href="/about/"><i class="fa-fw fas fa-heart"></i><span> 关于</span></a></div></div><div id="toggle-menu"><a class="site-page"><i class="fas fa-bars fa-fw"></i></a></div></div></nav><div id="post-info"><h1 class="post-title">今天，我们如何爱国？听习近平总书记这样说</h1><div id="post-meta"><div class="meta-firstline"><span class="post-meta-date"><i class="far fa-calendar-alt fa-fw post-meta-icon"></i><span class="post-meta-label">发表于</span><time class="post-meta-date-created" datetime="2022-04-07T11:26:16.000Z" title="发表于 2022-04-07 11:26:16">2022-04-07</time><span class="post-meta-separator">|</span><i class="fas fa-history fa-fw post-meta-icon"></i><span class="post-meta-label">更新于</span><time class="post-meta-date-updated" datetime="2022-09-05T13:23:07.240Z" title="更新于 2022-09-05 13:23:07">2022-09-05</time></span><span class="post-meta-categories"><span class="post-meta-separator">|</span><i class="fas fa-inbox fa-fw post-meta-icon"></i><a class="post-meta-categories" href="/categories/%E6%97%B6%E8%AF%84%E6%9D%82%E8%B0%88/">时评杂谈</a></span></div><div class="meta-secondline"><span class="post-meta-separator">|</span><span class="post-meta-pv-cv" data-flag-title="今天，我们如何爱国？听习近平总书记这样说"><i class="far fa-eye fa-fw post-meta-icon"></i><span class="post-meta-label">阅读量:</span><span id="busuanzi_value_page_pv"><i class="fa-solid fa-spinner fa-spin"></i></span></span></div></div></div></header><main class="layout" id="content-inner"><div id="post"><article class="post-content" id="article-container"><p>&#x7231;&#x56FD;&#xFF0C;&#x662F;&#x4EBA;&#x4E16;&#x95F4;&#x6700;&#x6DF1;&#x5C42;&#x3001;&#x6700;&#x6301;&#x4E45;&#x7684;&#x60C5;&#x611F;&#x3002;</p><p>&#x7231;&#x56FD;&#x4ECE;&#x6765;&#x4E0D;&#x662F;&#x62BD;&#x8C61;&#x7684;&#xFF0C;&#x5B83;&#x5305;&#x542B;&#x7740;&#x4E30;&#x5BCC;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x800C;&#x4E14;&#x5728;&#x6BCF;&#x4E2A;&#x65F6;&#x4EE3;&#x90FD;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x8981;&#x6C42;&#x3002;&#x4ECA;&#x5929;&#xFF0C;&#x8EAB;&#x5904;&#x4E2D;&#x534E;&#x6C11;&#x65CF;&#x4F1F;&#x5927;&#x590D;&#x5174;&#x7684;&#x5173;&#x952E;&#x65F6;&#x671F;&#xFF0C;&#x9762;&#x5BF9;&#x4E16;&#x754C;&#x767E;&#x5E74;&#x672A;&#x6709;&#x4E4B;&#x5927;&#x53D8;&#x5C40;&#xFF0C;&#x6211;&#x4EEC;&#x8BE5;&#x5982;&#x4F55;&#x7231;&#x56FD;&#xFF1F;</p><p>&#x4EBA;&#x6C11;&#x7F51;&#xB7;&#x4E2D;&#x56FD;&#x5171;&#x4EA7;&#x515A;&#x65B0;&#x95FB;&#x7F51;&#x68B3;&#x7406;&#x4E86;&#x81EA;&#x515A;&#x7684;&#x5341;&#x516B;&#x5927;&#x4EE5;&#x6765;&#xFF0C;&#x4E60;&#x8FD1;&#x5E73;&#x603B;&#x4E66;&#x8BB0;&#x5728;&#x4E0D;&#x540C;&#x573A;&#x5408;&#x8C08;&#x5230;&#x7684;&#x201C;&#x7231;&#x56FD;&#x201D;&#xFF0C;&#x4E00;&#x8D77;&#x6765;&#x5B66;&#x4E60;&#x4E60;&#x8FD1;&#x5E73;&#x603B;&#x4E66;&#x8BB0;&#x7684;&#x201C;&#x7231;&#x56FD;&#x89C2;&#x201D;&#x3002;</p><p><img src="https://timeshike.com/wp-content/uploads/2022/04/9a8ad4d54f0d4f8f8849ebb385a9fcd7.gif"></p><p>&#x2605;&#x628A;&#x7231;&#x56FD;&#x4E3B;&#x4E49;&#x7CBE;&#x795E;&#x8D2F;&#x7A7F;&#x5404;&#x7EA7;&#x5404;&#x7C7B;&#x5B66;&#x6821;&#x6559;&#x80B2;&#x5168;&#x8FC7;&#x7A0B;</p><p>&#x8981;&#x91CD;&#x89C6;&#x52A0;&#x5F3A;&#x5B66;&#x6821;&#x601D;&#x60F3;&#x653F;&#x6CBB;&#x6559;&#x80B2;&#xFF0C;&#x628A;&#x7231;&#x56FD;&#x4E3B;&#x4E49;&#x7CBE;&#x795E;&#x8D2F;&#x7A7F;&#x5404;&#x7EA7;&#x5404;&#x7C7B;&#x5B66;&#x6821;&#x6559;&#x80B2;&#x5168;&#x8FC7;&#x7A0B;&#xFF0C;&#x628A;&#x7231;&#x6211;&#x4E2D;&#x534E;&#x7684;&#x79CD;&#x5B50;&#x57CB;&#x5165;&#x6BCF;&#x4E2A;&#x9752;&#x5C11;&#x5E74;&#x7684;&#x5FC3;&#x7075;&#x6DF1;&#x5904;&#x3002;&#x8981;&#x57F9;&#x80B2;&#x548C;&#x8DF5;&#x884C;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x6838;&#x5FC3;&#x4EF7;&#x503C;&#x89C2;&#xFF0C;&#x4E0D;&#x65AD;&#x589E;&#x5F3A;&#x5404;&#x65CF;&#x7FA4;&#x4F17;&#x5BF9;&#x4F1F;&#x5927;&#x7956;&#x56FD;&#x3001;&#x4E2D;&#x534E;&#x6C11;&#x65CF;&#x3001;&#x4E2D;&#x534E;&#x6587;&#x5316;&#x3001;&#x4E2D;&#x56FD;&#x5171;&#x4EA7;&#x515A;&#x3001;&#x4E2D;&#x56FD;&#x7279;&#x8272;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x7684;&#x8BA4;&#x540C;&#x3002;</p><p>&#x2014;&#x2014;2020&#x5E74;8&#x6708;28&#x65E5;&#x81F3;29&#x65E5;&#xFF0C;&#x5728;&#x4E2D;&#x592E;&#x7B2C;&#x4E03;&#x6B21;&#x897F;&#x85CF;&#x5DE5;&#x4F5C;&#x5EA7;&#x8C08;&#x4F1A;&#x4E0A;&#x7684;&#x8BB2;&#x8BDD;</p><p>&#x4E3B;&#x52A8;&#x4E3A;&#x56FD;&#x62C5;&#x5F53;&#x3001;&#x4E3A;&#x56FD;&#x5206;&#x5FE7;</p><p>&#x4F01;&#x4E1A;&#x8425;&#x9500;&#x65E0;&#x56FD;&#x754C;&#xFF0C;&#x4F01;&#x4E1A;&#x5BB6;&#x6709;&#x7956;&#x56FD;&#x3002;&#x4F18;&#x79C0;&#x4F01;&#x4E1A;&#x5BB6;&#x5FC5;&#x987B;&#x5BF9;&#x56FD;&#x5BB6;&#x3001;&#x5BF9;&#x6C11;&#x65CF;&#x6000;&#x6709;&#x5D07;&#x9AD8;&#x4F7F;&#x547D;&#x611F;&#x548C;&#x5F3A;&#x70C8;&#x8D23;&#x4EFB;&#x611F;&#xFF0C;&#x628A;&#x4F01;&#x4E1A;&#x53D1;&#x5C55;&#x540C;&#x56FD;&#x5BB6;&#x7E41;&#x8363;&#x3001;&#x6C11;&#x65CF;&#x5174;&#x76DB;&#x3001;&#x4EBA;&#x6C11;&#x5E78;&#x798F;&#x7D27;&#x5BC6;&#x7ED3;&#x5408;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x4E3B;&#x52A8;&#x4E3A;&#x56FD;&#x62C5;&#x5F53;&#x3001;&#x4E3A;&#x56FD;&#x5206;&#x5FE7;&#xFF0C;&#x6B63;&#x6240;&#x8C13;&#x201C;&#x5229;&#x4E8E;&#x56FD;&#x8005;&#x7231;&#x4E4B;&#xFF0C;&#x5BB3;&#x4E8E;&#x56FD;&#x8005;&#x6076;&#x4E4B;&#x201D;&#x3002;</p><p>&#x2014;&#x2014;2020&#x5E74;7&#x6708;21&#x65E5;&#xFF0C;&#x5728;&#x4F01;&#x4E1A;&#x5BB6;&#x5EA7;&#x8C08;&#x4F1A;&#x4E0A;&#x7684;&#x8BB2;&#x8BDD;</p><p>&#x2605;&#x7262;&#x56FA;&#x6811;&#x7ACB;&#x6B63;&#x786E;&#x7684;&#x7956;&#x56FD;&#x89C2;&#x3001;&#x6C11;&#x65CF;&#x89C2;&#x3001;&#x6587;&#x5316;&#x89C2;&#x3001;&#x5386;&#x53F2;&#x89C2;</p><p>&#x5728;&#x5404;&#x65CF;&#x7FA4;&#x4F17;&#x4E2D;&#x52A0;&#x5F3A;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x6838;&#x5FC3;&#x4EF7;&#x503C;&#x89C2;&#x6559;&#x80B2;&#xFF0C;&#x7262;&#x56FA;&#x6811;&#x7ACB;&#x6B63;&#x786E;&#x7684;&#x7956;&#x56FD;&#x89C2;&#x3001;&#x6C11;&#x65CF;&#x89C2;&#x3001;&#x6587;&#x5316;&#x89C2;&#x3001;&#x5386;&#x53F2;&#x89C2;&#xFF0C;&#x5BF9;&#x6784;&#x7B51;&#x5404;&#x6C11;&#x65CF;&#x5171;&#x6709;&#x7CBE;&#x795E;&#x5BB6;&#x56ED;&#x3001;&#x94F8;&#x7262;&#x4E2D;&#x534E;&#x6C11;&#x65CF;&#x5171;&#x540C;&#x4F53;&#x610F;&#x8BC6;&#x81F3;&#x5173;&#x91CD;&#x8981;&#x3002;</p><p>&#x2014;&#x2014;2019&#x5E74;9&#x6708;27&#x65E5;&#xFF0C;&#x5728;&#x5168;&#x56FD;&#x6C11;&#x65CF;&#x56E2;&#x7ED3;&#x8FDB;&#x6B65;&#x8868;&#x5F70;&#x5927;&#x4F1A;&#x4E0A;&#x7684;&#x8BB2;&#x8BDD;</p><p><img src="https://timeshike.com/wp-content/uploads/2022/04/8d3668d2202cf139787ca16ad7592c33.gif"></p><p>&#x2605;&#x4E0D;&#x65AD;&#x5949;&#x732E;&#x7956;&#x56FD;&#x3001;&#x5949;&#x732E;&#x4EBA;&#x6C11;</p><p>&#x65B0;&#x65F6;&#x4EE3;&#x4E2D;&#x56FD;&#x9752;&#x5E74;&#x8981;&#x542C;&#x515A;&#x8BDD;&#x3001;&#x8DDF;&#x515A;&#x8D70;&#xFF0C;&#x80F8;&#x6000;&#x5FE7;&#x56FD;&#x5FE7;&#x6C11;&#x4E4B;&#x5FC3;&#x3001;&#x7231;&#x56FD;&#x7231;&#x6C11;&#x4E4B;&#x60C5;&#xFF0C;&#x4E0D;&#x65AD;&#x5949;&#x732E;&#x7956;&#x56FD;&#x3001;&#x5949;&#x732E;&#x4EBA;&#x6C11;&#xFF0C;&#x4EE5;&#x4E00;&#x751F;&#x7684;&#x771F;&#x60C5;&#x6295;&#x5165;&#x3001;&#x4E00;&#x8F88;&#x5B50;&#x7684;&#x987D;&#x5F3A;&#x594B;&#x6597;&#x6765;&#x4F53;&#x73B0;&#x7231;&#x56FD;&#x4E3B;&#x4E49;&#x60C5;&#x6000;&#xFF0C;&#x8BA9;&#x7231;&#x56FD;&#x4E3B;&#x4E49;&#x7684;&#x4F1F;&#x5927;&#x65D7;&#x5E1C;&#x59CB;&#x7EC8;&#x5728;&#x5FC3;&#x4E2D;&#x9AD8;&#x9AD8;&#x98D8;&#x626C;!</p><p>&#x2014;&#x2014;2019&#x5E74;4&#x6708;30&#x65E5;&#xFF0C;&#x5728;&#x7EAA;&#x5FF5;&#x4E94;&#x56DB;&#x8FD0;&#x52A8;100&#x5468;&#x5E74;&#x5927;&#x4F1A;&#x4E0A;&#x7684;&#x8BB2;&#x8BDD;</p><p>&#x2605;&#x8BA9;&#x6BCF;&#x4E2A;&#x4EBA;&#x3001;&#x6BCF;&#x4E2A;&#x5BB6;&#x5EAD;&#x90FD;&#x4E3A;&#x4E2D;&#x534E;&#x6C11;&#x65CF;&#x5927;&#x5BB6;&#x5EAD;&#x4F5C;&#x51FA;&#x8D21;&#x732E;</p><p>&#x5728;&#x5BB6;&#x5C3D;&#x5B5D;&#x3001;&#x4E3A;&#x56FD;&#x5C3D;&#x5FE0;&#x662F;&#x4E2D;&#x534E;&#x6C11;&#x65CF;&#x7684;&#x4F18;&#x826F;&#x4F20;&#x7EDF;&#x3002;&#x6CA1;&#x6709;&#x56FD;&#x5BB6;&#x7E41;&#x8363;&#x53D1;&#x5C55;&#xFF0C;&#x5C31;&#x6CA1;&#x6709;&#x5BB6;&#x5EAD;&#x5E78;&#x798F;&#x7F8E;&#x6EE1;&#x3002;&#x540C;&#x6837;&#xFF0C;&#x6CA1;&#x6709;&#x5343;&#x5343;&#x4E07;&#x4E07;&#x5BB6;&#x5EAD;&#x5E78;&#x798F;&#x7F8E;&#x6EE1;&#xFF0C;&#x5C31;&#x6CA1;&#x6709;&#x56FD;&#x5BB6;&#x7E41;&#x8363;&#x53D1;&#x5C55;&#x3002;&#x6211;&#x4EEC;&#x8981;&#x5728;&#x5168;&#x793E;&#x4F1A;&#x5927;&#x529B;&#x5F18;&#x626C;&#x5BB6;&#x56FD;&#x60C5;&#x6000;&#xFF0C;&#x57F9;&#x80B2;&#x548C;&#x8DF5;&#x884C;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x6838;&#x5FC3;&#x4EF7;&#x503C;&#x89C2;&#xFF0C;&#x5F18;&#x626C;&#x7231;&#x56FD;&#x4E3B;&#x4E49;&#x3001;&#x96C6;&#x4F53;&#x4E3B;&#x4E49;&#x3001;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x7CBE;&#x795E;&#xFF0C;&#x63D0;&#x5021;&#x7231;&#x5BB6;&#x7231;&#x56FD;&#x76F8;&#x7EDF;&#x4E00;&#xFF0C;&#x8BA9;&#x6BCF;&#x4E2A;&#x4EBA;&#x3001;&#x6BCF;&#x4E2A;&#x5BB6;&#x5EAD;&#x90FD;&#x4E3A;&#x4E2D;&#x534E;&#x6C11;&#x65CF;&#x5927;&#x5BB6;&#x5EAD;&#x4F5C;&#x51FA;&#x8D21;&#x732E;&#x3002;</p><p>&#x2014;&#x2014;2019&#x5E74;2&#x6708;3&#x65E5;&#xFF0C;&#x5728;2019&#x5E74;&#x6625;&#x8282;&#x56E2;&#x62DC;&#x4F1A;&#x4E0A;&#x7684;&#x8BB2;&#x8BDD;</p><p>&#x2605;&#x5FE0;&#x4E8E;&#x7956;&#x56FD;&#xFF0C;&#x5FE0;&#x4E8E;&#x4EBA;&#x6C11;</p><p>&#x8981;&#x7231;&#x56FD;&#xFF0C;&#x5FE0;&#x4E8E;&#x7956;&#x56FD;&#xFF0C;&#x5FE0;&#x4E8E;&#x4EBA;&#x6C11;&#x3002;&#x7231;&#x56FD;&#xFF0C;&#x662F;&#x4EBA;&#x4E16;&#x95F4;&#x6700;&#x6DF1;&#x5C42;&#x3001;&#x6700;&#x6301;&#x4E45;&#x7684;&#x60C5;&#x611F;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#x7ACB;&#x5FB7;&#x4E4B;&#x6E90;&#x3001;&#x7ACB;&#x529F;&#x4E4B;&#x672C;&#x3002;&#x5B59;&#x4E2D;&#x5C71;&#x5148;&#x751F;&#x8BF4;&#xFF0C;&#x505A;&#x4EBA;&#x6700;&#x5927;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x201C;&#x5C31;&#x662F;&#x8981;&#x77E5;&#x9053;&#x600E;&#x4E48;&#x6837;&#x7231;&#x56FD;&#x201D;&#x3002;&#x6211;&#x4EEC;&#x5E38;&#x8BB2;&#xFF0C;&#x505A;&#x4EBA;&#x8981;&#x6709;&#x6C14;&#x8282;&#x3001;&#x8981;&#x6709;&#x4EBA;&#x683C;&#x3002;&#x6C14;&#x8282;&#x4E5F;&#x597D;&#xFF0C;&#x4EBA;&#x683C;&#x4E5F;&#x597D;&#xFF0C;&#x7231;&#x56FD;&#x662F;&#x7B2C;&#x4E00;&#x4F4D;&#x7684;&#x3002;&#x6211;&#x4EEC;&#x662F;&#x4E2D;&#x534E;&#x513F;&#x5973;&#xFF0C;&#x8981;&#x4E86;&#x89E3;&#x4E2D;&#x534E;&#x6C11;&#x65CF;&#x5386;&#x53F2;&#xFF0C;&#x79C9;&#x627F;&#x4E2D;&#x534E;&#x6587;&#x5316;&#x57FA;&#x56E0;&#xFF0C;&#x6709;&#x6C11;&#x65CF;&#x81EA;&#x8C6A;&#x611F;&#x548C;&#x6587;&#x5316;&#x81EA;&#x4FE1;&#x5FC3;&#x3002;&#x8981;&#x65F6;&#x65F6;&#x60F3;&#x5230;&#x56FD;&#x5BB6;&#xFF0C;&#x5904;&#x5904;&#x60F3;&#x5230;&#x4EBA;&#x6C11;&#xFF0C;&#x505A;&#x5230;&#x201C;&#x5229;&#x4E8E;&#x56FD;&#x8005;&#x7231;&#x4E4B;&#xFF0C;&#x5BB3;&#x4E8E;&#x56FD;&#x8005;&#x6076;&#x4E4B;&#x201D;&#x3002;&#x7231;&#x56FD;&#xFF0C;&#x4E0D;&#x80FD;&#x505C;&#x7559;&#x5728;&#x53E3;&#x53F7;&#x4E0A;&#xFF0C;&#x800C;&#x662F;&#x8981;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x7406;&#x60F3;&#x540C;&#x7956;&#x56FD;&#x7684;&#x524D;&#x9014;&#x3001;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x4EBA;&#x751F;&#x540C;&#x6C11;&#x65CF;&#x7684;&#x547D;&#x8FD0;&#x7D27;&#x5BC6;&#x8054;&#x7CFB;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x624E;&#x6839;&#x4EBA;&#x6C11;&#xFF0C;&#x5949;&#x732E;&#x56FD;&#x5BB6;&#x3002;</p><p>&#x2014;&#x2014;2018&#x5E74;5&#x6708;2&#x65E5;&#xFF0C;&#x5728;&#x5317;&#x4EAC;&#x5927;&#x5B66;&#x5E08;&#x751F;&#x5EA7;&#x8C08;&#x4F1A;&#x4E0A;&#x7684;&#x8BB2;&#x8BDD;</p><p><img src="https://timeshike.com/wp-content/uploads/2022/04/c8f37469782b574e0f9f3d8e360ac151.gif"></p><p>&#x2605;&#x628A;&#x7231;&#x5BB6;&#x548C;&#x7231;&#x56FD;&#x7EDF;&#x4E00;&#x8D77;&#x6765;&#xFF0C;&#x628A;&#x5B9E;&#x73B0;&#x4E2A;&#x4EBA;&#x68A6;&#x3001;&#x5BB6;&#x5EAD;&#x68A6;&#x878D;&#x5165;&#x56FD;&#x5BB6;&#x68A6;&#x3001;&#x6C11;&#x65CF;&#x68A6;&#x4E4B;&#x4E2D;</p><p>&#x6211;&#x4EEC;&#x8981;&#x79EF;&#x6781;&#x57F9;&#x80B2;&#x548C;&#x8DF5;&#x884C;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x6838;&#x5FC3;&#x4EF7;&#x503C;&#x89C2;&#xFF0C;&#x5F18;&#x626C;&#x4E2D;&#x534E;&#x6C11;&#x65CF;&#x4F20;&#x7EDF;&#x7F8E;&#x5FB7;&#xFF0C;&#x628A;&#x7231;&#x5BB6;&#x548C;&#x7231;&#x56FD;&#x7EDF;&#x4E00;&#x8D77;&#x6765;&#xFF0C;&#x628A;&#x5B9E;&#x73B0;&#x4E2A;&#x4EBA;&#x68A6;&#x3001;&#x5BB6;&#x5EAD;&#x68A6;&#x878D;&#x5165;&#x56FD;&#x5BB6;&#x68A6;&#x3001;&#x6C11;&#x65CF;&#x68A6;&#x4E4B;&#x4E2D;&#xFF0C;&#x7528;&#x6211;&#x4EEC;4&#x4EBF;&#x591A;&#x5BB6;&#x5EAD;&#x3001;13&#x4EBF;&#x591A;&#x4EBA;&#x6C11;&#x7684;&#x667A;&#x6167;&#x548C;&#x529B;&#x91CF;&#xFF0C;&#x6C47;&#x805A;&#x8D77;&#x593A;&#x53D6;&#x65B0;&#x65F6;&#x4EE3;&#x4E2D;&#x56FD;&#x7279;&#x8272;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x4F1F;&#x5927;&#x80DC;&#x5229;&#x3001;&#x5B9E;&#x73B0;&#x4E2D;&#x534E;&#x6C11;&#x65CF;&#x4F1F;&#x5927;&#x590D;&#x5174;&#x4E2D;&#x56FD;&#x68A6;&#x7684;&#x78C5;&#x7934;&#x529B;&#x91CF;&#x3002;</p><p>&#x2014;&#x2014;2018&#x5E74;2&#x6708;14&#x65E5;&#xFF0C;&#x5728;2018&#x5E74;&#x6625;&#x8282;&#x56E2;&#x62DC;&#x4F1A;&#x4E0A;&#x7684;&#x8BB2;&#x8BDD;</p><p>&#x2605;&#x94F8;&#x7262;&#x4E2D;&#x534E;&#x6C11;&#x65CF;&#x5171;&#x540C;&#x4F53;&#x610F;&#x8BC6;&#xFF0C;&#x52A0;&#x5F3A;&#x5404;&#x6C11;&#x65CF;&#x4EA4;&#x5F80;&#x4EA4;&#x6D41;&#x4EA4;&#x878D;</p><p>&#x5168;&#x9762;&#x8D2F;&#x5F7B;&#x515A;&#x7684;&#x6C11;&#x65CF;&#x653F;&#x7B56;&#xFF0C;&#x6DF1;&#x5316;&#x6C11;&#x65CF;&#x56E2;&#x7ED3;&#x8FDB;&#x6B65;&#x6559;&#x80B2;&#xFF0C;&#x94F8;&#x7262;&#x4E2D;&#x534E;&#x6C11;&#x65CF;&#x5171;&#x540C;&#x4F53;&#x610F;&#x8BC6;&#xFF0C;&#x52A0;&#x5F3A;&#x5404;&#x6C11;&#x65CF;&#x4EA4;&#x5F80;&#x4EA4;&#x6D41;&#x4EA4;&#x878D;&#xFF0C;&#x4FC3;&#x8FDB;&#x5404;&#x6C11;&#x65CF;&#x50CF;&#x77F3;&#x69B4;&#x7C7D;&#x4E00;&#x6837;&#x7D27;&#x7D27;&#x62B1;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x5171;&#x540C;&#x56E2;&#x7ED3;&#x594B;&#x6597;&#x3001;&#x5171;&#x540C;&#x7E41;&#x8363;&#x53D1;&#x5C55;&#x3002;</p><p>&#x2014;&#x2014;2017&#x5E74;10&#x6708;18&#x65E5;&#xFF0C;&#x5728;&#x4E2D;&#x56FD;&#x5171;&#x4EA7;&#x515A;&#x7B2C;&#x5341;&#x4E5D;&#x6B21;&#x5168;&#x56FD;&#x4EE3;&#x8868;&#x5927;&#x4F1A;&#x4E0A;&#x7684;&#x62A5;&#x544A;</p><p>&#x2605;&#x628A;&#x7231;&#x56FD;&#x4E4B;&#x60C5;&#x3001;&#x62A5;&#x56FD;&#x4E4B;&#x5FD7;&#x878D;&#x5165;&#x7956;&#x56FD;&#x6539;&#x9769;&#x53D1;&#x5C55;&#x7684;&#x4F1F;&#x5927;&#x4E8B;&#x4E1A;&#x4E4B;&#x4E2D;&#x3001;&#x878D;&#x5165;&#x4EBA;&#x6C11;&#x521B;&#x9020;&#x5386;&#x53F2;&#x7684;&#x4F1F;&#x5927;&#x594B;&#x6597;&#x4E4B;&#x4E2D;</p><p>&#x6211;&#x4EEC;&#x8981;&#x4EE5;&#x9EC4;&#x5927;&#x5E74;&#x540C;&#x5FD7;&#x4E3A;&#x699C;&#x6837;&#xFF0C;&#x5B66;&#x4E60;&#x4ED6;&#x5FC3;&#x6709;&#x5927;&#x6211;&#x3001;&#x81F3;&#x8BDA;&#x62A5;&#x56FD;&#x7684;&#x7231;&#x56FD;&#x60C5;&#x6000;&#xFF0C;&#x5B66;&#x4E60;&#x4ED6;&#x6559;&#x4E66;&#x80B2;&#x4EBA;&#x3001;&#x6562;&#x4E3A;&#x4EBA;&#x5148;&#x7684;&#x656C;&#x4E1A;&#x7CBE;&#x795E;&#xFF0C;&#x5B66;&#x4E60;&#x4ED6;&#x6DE1;&#x6CCA;&#x540D;&#x5229;&#x3001;&#x7518;&#x4E8E;&#x5949;&#x732E;&#x7684;&#x9AD8;&#x5C1A;&#x60C5;&#x64CD;&#xFF0C;&#x628A;&#x7231;&#x56FD;&#x4E4B;&#x60C5;&#x3001;&#x62A5;&#x56FD;&#x4E4B;&#x5FD7;&#x878D;&#x5165;&#x7956;&#x56FD;&#x6539;&#x9769;&#x53D1;&#x5C55;&#x7684;&#x4F1F;&#x5927;&#x4E8B;&#x4E1A;&#x4E4B;&#x4E2D;&#x3001;&#x878D;&#x5165;&#x4EBA;&#x6C11;&#x521B;&#x9020;&#x5386;&#x53F2;&#x7684;&#x4F1F;&#x5927;&#x594B;&#x6597;&#x4E4B;&#x4E2D;&#xFF0C;&#x4ECE;&#x81EA;&#x5DF1;&#x505A;&#x8D77;&#xFF0C;&#x4ECE;&#x672C;&#x804C;&#x5C97;&#x4F4D;&#x505A;&#x8D77;&#xFF0C;&#x4E3A;&#x5B9E;&#x73B0;&#x201C;&#x4E24;&#x4E2A;&#x4E00;&#x767E;&#x5E74;&#x201D;&#x594B;&#x6597;&#x76EE;&#x6807;&#x3001;&#x5B9E;&#x73B0;&#x4E2D;&#x534E;&#x6C11;&#x65CF;&#x4F1F;&#x5927;&#x590D;&#x5174;&#x7684;&#x4E2D;&#x56FD;&#x68A6;&#x8D21;&#x732E;&#x667A;&#x6167;&#x548C;&#x529B;&#x91CF;&#x3002;</p><p>&#x2014;&#x2014;2017&#x5E74;5&#x6708;&#xFF0C;&#x5BF9;&#x9EC4;&#x5927;&#x5E74;&#x540C;&#x5FD7;&#x5148;&#x8FDB;&#x4E8B;&#x8FF9;&#x4F5C;&#x51FA;&#x91CD;&#x8981;&#x6307;&#x793A;</p><p><img src="https://timeshike.com/wp-content/uploads/2022/04/edba72112aefff2da18d5704a8720ad5.gif"></p><p>&#x2605; &#x8981;&#x9AD8;&#x626C;&#x7231;&#x56FD;&#x4E3B;&#x4E49;&#x4E3B;&#x65CB;&#x5F8B;</p><p>&#x7956;&#x56FD;&#x662F;&#x4EBA;&#x6C11;&#x6700;&#x575A;&#x5B9E;&#x7684;&#x4F9D;&#x9760;&#xFF0C;&#x82F1;&#x96C4;&#x662F;&#x6C11;&#x65CF;&#x6700;&#x95EA;&#x4EAE;&#x7684;&#x5750;&#x6807;&#x3002;&#x6B4C;&#x5531;&#x7956;&#x56FD;&#x3001;&#x793C;&#x8D5E;&#x82F1;&#x96C4;&#x4ECE;&#x6765;&#x90FD;&#x662F;&#x6587;&#x827A;&#x521B;&#x4F5C;&#x7684;&#x6C38;&#x6052;&#x4E3B;&#x9898;&#xFF0C;&#x4E5F;&#x662F;&#x6700;&#x52A8;&#x4EBA;&#x7684;&#x7BC7;&#x7AE0;&#x3002;&#x6211;&#x4EEC;&#x8981;&#x9AD8;&#x626C;&#x7231;&#x56FD;&#x4E3B;&#x4E49;&#x4E3B;&#x65CB;&#x5F8B;&#xFF0C;&#x7528;&#x751F;&#x52A8;&#x7684;&#x6587;&#x5B66;&#x8BED;&#x8A00;&#x548C;&#x5149;&#x5F69;&#x593A;&#x76EE;&#x7684;&#x827A;&#x672F;&#x5F62;&#x8C61;&#xFF0C;&#x88C5;&#x70B9;&#x7956;&#x56FD;&#x7684;&#x79C0;&#x7F8E;&#x6CB3;&#x5C71;&#xFF0C;&#x63CF;&#x7ED8;&#x4E2D;&#x534E;&#x6C11;&#x65CF;&#x7684;&#x5353;&#x8D8A;&#x98CE;&#x534E;&#xFF0C;&#x6FC0;&#x53D1;&#x6BCF;&#x4E00;&#x4E2A;&#x4E2D;&#x56FD;&#x4EBA;&#x7684;&#x6C11;&#x65CF;&#x81EA;&#x8C6A;&#x611F;&#x548C;&#x56FD;&#x5BB6;&#x8363;&#x8A89;&#x611F;&#x3002;</p><p>&#x2014;&#x2014;2016&#x5E74;11&#x6708;30&#x65E5;&#xFF0C;&#x5728;&#x4E2D;&#x56FD;&#x6587;&#x8054;&#x5341;&#x5927;&#x3001;&#x4E2D;&#x56FD;&#x4F5C;&#x534F;&#x4E5D;&#x5927;&#x5F00;&#x5E55;&#x5F0F;&#x4E0A;&#x7684;&#x8BB2;&#x8BDD;</p><p>&#x2605;&#x5B88;&#x62A4;&#x597D;&#x3001;&#x5EFA;&#x8BBE;&#x597D;&#x6211;&#x4EEC;&#x4F1F;&#x5927;&#x7684;&#x56FD;&#x5BB6;</p><p>&#x7231;&#x56FD;&#x4E3B;&#x4E49;&#x662F;&#x5177;&#x4F53;&#x7684;&#x3001;&#x73B0;&#x5B9E;&#x7684;&#x3002;&#x5728;&#x5F53;&#x4EE3;&#x4E2D;&#x56FD;&#xFF0C;&#x5F18;&#x626C;&#x7231;&#x56FD;&#x4E3B;&#x4E49;&#x5C31;&#x5FC5;&#x987B;&#x6DF1;&#x523B;&#x8BA4;&#x8BC6;&#x5230;&#xFF0C;&#x4E2D;&#x56FD;&#x5171;&#x4EA7;&#x515A;&#x9886;&#x5BFC;&#x548C;&#x4E2D;&#x56FD;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x5236;&#x5EA6;&#x5FC5;&#x987B;&#x957F;&#x671F;&#x575A;&#x6301;&#xFF0C;&#x4E0D;&#x53EF;&#x52A8;&#x6447;&#xFF1B;&#x4E2D;&#x56FD;&#x5171;&#x4EA7;&#x515A;&#x9886;&#x5BFC;&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x5F00;&#x8F9F;&#x7684;&#x4E2D;&#x56FD;&#x7279;&#x8272;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x5FC5;&#x987B;&#x957F;&#x671F;&#x575A;&#x6301;&#xFF0C;&#x4E0D;&#x53EF;&#x52A8;&#x6447;&#xFF1B;&#x4E2D;&#x56FD;&#x5171;&#x4EA7;&#x515A;&#x548C;&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x624E;&#x6839;&#x4E2D;&#x56FD;&#x5927;&#x5730;&#x3001;&#x501F;&#x9274;&#x4EBA;&#x7C7B;&#x6587;&#x660E;&#x4F18;&#x79C0;&#x6210;&#x679C;&#x3001;&#x72EC;&#x7ACB;&#x81EA;&#x4E3B;&#x5B9E;&#x73B0;&#x56FD;&#x5BB6;&#x53D1;&#x5C55;&#x7684;&#x5927;&#x653F;&#x65B9;&#x9488;&#x5FC5;&#x987B;&#x957F;&#x671F;&#x575A;&#x6301;&#xFF0C;&#x4E0D;&#x53EF;&#x52A8;&#x6447;&#x3002;&#x6211;&#x4EEC;&#x8981;&#x589E;&#x5F3A;&#x4E2D;&#x56FD;&#x7279;&#x8272;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x9053;&#x8DEF;&#x81EA;&#x4FE1;&#x3001;&#x7406;&#x8BBA;&#x81EA;&#x4FE1;&#x3001;&#x5236;&#x5EA6;&#x81EA;&#x4FE1;&#x3001;&#x6587;&#x5316;&#x81EA;&#x4FE1;&#xFF0C;&#x575A;&#x5B9A;&#x4E0D;&#x79FB;&#x6CBF;&#x7740;&#x4E2D;&#x56FD;&#x7279;&#x8272;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x9053;&#x8DEF;&#x5B88;&#x62A4;&#x597D;&#x3001;&#x5EFA;&#x8BBE;&#x597D;&#x6211;&#x4EEC;&#x4F1F;&#x5927;&#x7684;&#x56FD;&#x5BB6;&#x3002;</p><p>&#x2014;&#x2014;2016&#x5E74;11&#x6708;11&#x65E5;&#xFF0C;&#x5728;&#x7EAA;&#x5FF5;&#x5B59;&#x4E2D;&#x5C71;&#x5148;&#x751F;&#x8BDE;&#x8FB0;150&#x5468;&#x5E74;&#x5927;&#x4F1A;&#x4E0A;&#x7684;&#x8BB2;&#x8BDD;</p><p>&#x2605;&#x5C0A;&#x91CD;&#x548C;&#x4F20;&#x627F;&#x4E2D;&#x534E;&#x6C11;&#x65CF;&#x5386;&#x53F2;&#x548C;&#x6587;&#x5316;</p><p>&#x5F18;&#x626C;&#x7231;&#x56FD;&#x4E3B;&#x4E49;&#x7CBE;&#x795E;&#xFF0C;&#x5FC5;&#x987B;&#x5C0A;&#x91CD;&#x548C;&#x4F20;&#x627F;&#x4E2D;&#x534E;&#x6C11;&#x65CF;&#x5386;&#x53F2;&#x548C;&#x6587;&#x5316;&#x3002;&#x5BF9;&#x7956;&#x56FD;&#x60A0;&#x4E45;&#x5386;&#x53F2;&#x3001;&#x6DF1;&#x539A;&#x6587;&#x5316;&#x7684;&#x7406;&#x89E3;&#x548C;&#x63A5;&#x53D7;&#xFF0C;&#x662F;&#x4EBA;&#x4EEC;&#x7231;&#x56FD;&#x4E3B;&#x4E49;&#x60C5;&#x611F;&#x57F9;&#x80B2;&#x548C;&#x53D1;&#x5C55;&#x7684;&#x91CD;&#x8981;&#x6761;&#x4EF6;&#x3002;</p><p>&#x2014;&#x2014;2015&#x5E74;12&#x6708;30&#x65E5;&#xFF0C;&#x5728;&#x5341;&#x516B;&#x5C4A;&#x4E2D;&#x5171;&#x4E2D;&#x592E;&#x653F;&#x6CBB;&#x5C40;&#x7B2C;&#x4E8C;&#x5341;&#x4E5D;&#x6B21;&#x96C6;&#x4F53;&#x5B66;&#x4E60;&#x65F6;&#x7684;&#x8BB2;&#x8BDD;</p><p><img src="https://timeshike.com/wp-content/uploads/2022/04/4d19e26c07fb0a89579dc05e1f796432.gif"></p><p>&#x2605;&#x575A;&#x6301;&#x7ACB;&#x8DB3;&#x6C11;&#x65CF;&#x53C8;&#x9762;&#x5411;&#x4E16;&#x754C;</p><p>&#x5F18;&#x626C;&#x7231;&#x56FD;&#x4E3B;&#x4E49;&#x7CBE;&#x795E;&#xFF0C;&#x5FC5;&#x987B;&#x575A;&#x6301;&#x7ACB;&#x8DB3;&#x6C11;&#x65CF;&#x53C8;&#x9762;&#x5411;&#x4E16;&#x754C;&#x3002;&#x4E2D;&#x56FD;&#x7684;&#x547D;&#x8FD0;&#x4E0E;&#x4E16;&#x754C;&#x7684;&#x547D;&#x8FD0;&#x7D27;&#x5BC6;&#x76F8;&#x5173;&#x3002;&#x6211;&#x4EEC;&#x8981;&#x628A;&#x5F18;&#x626C;&#x7231;&#x56FD;&#x4E3B;&#x4E49;&#x7CBE;&#x795E;&#x4E0E;&#x6269;&#x5927;&#x5BF9;&#x5916;&#x5F00;&#x653E;&#x7ED3;&#x5408;&#x8FDB;&#x6765;&#xFF0C;&#x5C0A;&#x91CD;&#x5404;&#x56FD;&#x7684;&#x5386;&#x53F2;&#x7279;&#x70B9;&#x3001;&#x6587;&#x5316;&#x4F20;&#x7EDF;&#xFF0C;&#x5C0A;&#x91CD;&#x5404;&#x56FD;&#x4EBA;&#x6C11;&#x9009;&#x62E9;&#x7684;&#x53D1;&#x5C55;&#x9053;&#x8DEF;&#xFF0C;&#x5584;&#x4E8E;&#x4ECE;&#x4E0D;&#x540C;&#x6587;&#x660E;&#x4E2D;&#x5BFB;&#x6C42;&#x667A;&#x6167;&#x3001;&#x6C72;&#x53D6;&#x8425;&#x517B;&#xFF0C;&#x589E;&#x5F3A;&#x4E2D;&#x534E;&#x6587;&#x660E;&#x751F;&#x673A;&#x6D3B;&#x529B;&#x3002;</p><p>&#x2014;&#x2014;2015&#x5E74;12&#x6708;30&#x65E5;&#xFF0C;&#x5728;&#x5341;&#x516B;&#x5C4A;&#x4E2D;&#x5171;&#x4E2D;&#x592E;&#x653F;&#x6CBB;&#x5C40;&#x7B2C;&#x4E8C;&#x5341;&#x4E5D;&#x6B21;&#x96C6;&#x4F53;&#x5B66;&#x4E60;&#x65F6;&#x7684;&#x8BB2;&#x8BDD;</p><p>&#x2605;&#x505A;&#x7231;&#x56FD;&#x4E3B;&#x4E49;&#x7684;&#x575A;&#x5B88;&#x8005;&#x548C;&#x4F20;&#x64AD;&#x8005;</p><p>&#x5E0C;&#x671B;&#x5E7F;&#x5927;&#x7559;&#x5B66;&#x4EBA;&#x5458;&#x7EE7;&#x627F;&#x548C;&#x53D1;&#x626C;&#x7559;&#x5B66;&#x62A5;&#x56FD;&#x7684;&#x5149;&#x8363;&#x4F20;&#x7EDF;&#xFF0C;&#x505A;&#x7231;&#x56FD;&#x4E3B;&#x4E49;&#x7684;&#x575A;&#x5B88;&#x8005;&#x548C;&#x4F20;&#x64AD;&#x8005;&#xFF0C;&#x79C9;&#x6301;&#x201C;&#x5148;&#x5929;&#x4E0B;&#x4E4B;&#x5FE7;&#x800C;&#x5FE7;&#xFF0C;&#x540E;&#x5929;&#x4E0B;&#x4E4B;&#x4E50;&#x800C;&#x4E50;&#x201D;&#x7684;&#x4EBA;&#x751F;&#x7406;&#x60F3;&#xFF0C;&#x59CB;&#x7EC8;&#x628A;&#x56FD;&#x5BB6;&#x5BCC;&#x5F3A;&#x3001;&#x6C11;&#x65CF;&#x632F;&#x5174;&#x3001;&#x4EBA;&#x6C11;&#x5E78;&#x798F;&#x4F5C;&#x4E3A;&#x52AA;&#x529B;&#x5FD7;&#x5411;&#xFF0C;&#x81EA;&#x89C9;&#x4F7F;&#x4E2A;&#x4EBA;&#x6210;&#x529F;&#x7684;&#x679C;&#x5B9E;&#x7ED3;&#x5728;&#x7231;&#x56FD;&#x4E3B;&#x4E49;&#x8FD9;&#x68F5;&#x5E38;&#x9752;&#x6811;&#x4E0A;&#x3002;</p><p>&#x2014;&#x2014;2013&#x5E74;10&#x6708;21&#x65E5;&#xFF0C;&#x5728;&#x6B27;&#x7F8E;&#x540C;&#x5B66;&#x4F1A;&#x6210;&#x7ACB;100&#x5468;&#x5E74;&#x5E86;&#x795D;&#x5927;&#x4F1A;&#x4E0A;&#x7684;&#x8BB2;&#x8BDD;</p><p>&#x2605;&#x7262;&#x56FA;&#x6811;&#x7ACB;&#x521B;&#x65B0;&#x79D1;&#x6280;&#x3001;&#x670D;&#x52A1;&#x56FD;&#x5BB6;&#x3001;&#x9020;&#x798F;&#x4EBA;&#x6C11;&#x7684;&#x601D;&#x60F3;</p><p>&#x5177;&#x6709;&#x5F3A;&#x70C8;&#x7684;&#x7231;&#x56FD;&#x60C5;&#x6000;&#xFF0C;&#x662F;&#x5BF9;&#x6211;&#x56FD;&#x79D1;&#x6280;&#x4EBA;&#x5458;&#x7B2C;&#x4E00;&#x4F4D;&#x7684;&#x8981;&#x6C42;&#x3002;&#x79D1;&#x5B66;&#x6CA1;&#x6709;&#x56FD;&#x754C;&#xFF0C;&#x79D1;&#x5B66;&#x5BB6;&#x6709;&#x7956;&#x56FD;&#x3002;&#x5E7F;&#x5927;&#x79D1;&#x6280;&#x4EBA;&#x5458;&#x8981;&#x7262;&#x56FA;&#x6811;&#x7ACB;&#x521B;&#x65B0;&#x79D1;&#x6280;&#x3001;&#x670D;&#x52A1;&#x56FD;&#x5BB6;&#x3001;&#x9020;&#x798F;&#x4EBA;&#x6C11;&#x7684;&#x601D;&#x60F3;&#xFF0C;&#x628A;&#x79D1;&#x6280;&#x6210;&#x679C;&#x5E94;&#x7528;&#x5728;&#x5B9E;&#x73B0;&#x56FD;&#x5BB6;&#x73B0;&#x4EE3;&#x5316;&#x7684;&#x4F1F;&#x5927;&#x4E8B;&#x4E1A;&#x4E2D;&#xFF0C;&#x628A;&#x4EBA;&#x751F;&#x7406;&#x60F3;&#x878D;&#x5165;&#x4E3A;&#x5B9E;&#x73B0;&#x4E2D;&#x534E;&#x6C11;&#x65CF;&#x4F1F;&#x5927;&#x590D;&#x5174;&#x7684;&#x4E2D;&#x56FD;&#x68A6;&#x7684;&#x594B;&#x6597;&#x4E2D;&#x3002;</p><p>&#x2014;&#x2014;2013&#x5E74;7&#x6708;17&#x65E5;&#xFF0C;&#x5728;&#x4E2D;&#x56FD;&#x79D1;&#x5B66;&#x9662;&#x8003;&#x5BDF;&#x5DE5;&#x4F5C;&#x65F6;&#x7684;&#x8BB2;&#x8BDD;</p></article><div class="post-copyright"><div class="post-copyright__author"><span class="post-copyright-meta">文章作者: </span><span class="post-copyright-info"><a href="https://www.timeshike.com">闲云潭影日悠悠</a></span></div><div class="post-copyright__type"><span class="post-copyright-meta">文章链接: </span><span class="post-copyright-info"><a href="https://www.timeshike.com/2022/04/07/%E4%BB%8A%E5%A4%A9%EF%BC%8C%E6%88%91%E4%BB%AC%E5%A6%82%E4%BD%95%E7%88%B1%E5%9B%BD%EF%BC%9F%E5%90%AC%E4%B9%A0%E8%BF%91%E5%B9%B3%E6%80%BB%E4%B9%A6%E8%AE%B0%E8%BF%99%E6%A0%B7%E8%AF%B4/">https://www.timeshike.com/2022/04/07/%E4%BB%8A%E5%A4%A9%EF%BC%8C%E6%88%91%E4%BB%AC%E5%A6%82%E4%BD%95%E7%88%B1%E5%9B%BD%EF%BC%9F%E5%90%AC%E4%B9%A0%E8%BF%91%E5%B9%B3%E6%80%BB%E4%B9%A6%E8%AE%B0%E8%BF%99%E6%A0%B7%E8%AF%B4/</a></span></div><div class="post-copyright__notice"><span class="post-copyright-meta">版权声明: </span><span class="post-copyright-info">本博客所有文章除特别声明外，均采用 <a href="https://creativecommons.org/licenses/by-nc-sa/4.0/" target="_blank">CC BY-NC-SA 4.0</a> 许可协议。转载请注明来自 <a href="https://www.timeshike.com" target="_blank">流年石刻</a>！</span></div></div><div class="tag_share"><div class="post-meta__tag-list"><a class="post-meta__tags" href="/tags/%E4%B8%AD%E5%8D%8E%E6%B0%91%E6%97%8F/">中华民族</a><a class="post-meta__tags" href="/tags/%E7%88%B1%E5%9B%BD/">爱国</a><a class="post-meta__tags" href="/tags/%E7%88%B1%E5%9B%BD%E4%B8%BB%E4%B9%89/">爱国主义</a><a class="post-meta__tags" href="/tags/%E7%A5%96%E5%9B%BD/">祖国</a></div><div class="post_share"><div class="social-share" data-image="/img/b10.jpg" data-sites="facebook,twitter,wechat,weibo,qq"></div><link rel="stylesheet" href="/pluginsSrc/butterfly-extsrc/sharejs/dist/css/share.min.css" media="print" onload='this.media="all"'><script src="/pluginsSrc/butterfly-extsrc/sharejs/dist/js/social-share.min.js" defer></script></div></div><nav class="pagination-post" id="pagination"><div class="prev-post pull-left"><a href="/2022/04/09/15-%E4%B8%AA%E5%B8%B8%E7%94%A8%E9%AB%98%E6%95%88%E7%8E%87-linux-%E5%91%BD%E4%BB%A4%E6%B1%87%E6%80%BB/"><img class="prev-cover" src="/img/b09.jpg" onerror='onerror=null,src="/img/404.jpg"' alt="cover of previous post"><div class="pagination-info"><div class="label">上一篇</div><div class="prev_info">15 个常用高效率 Linux 命令汇总</div></div></a></div><div class="next-post pull-right"><a href="/2022/04/06/%E5%92%8C%E4%BD%A0%E4%B8%80%E8%B5%B7/"><img class="next-cover" src="/img/b07.jpg" onerror='onerror=null,src="/img/404.jpg"' alt="cover of next post"><div class="pagination-info"><div class="label">下一篇</div><div class="next_info">和你一起</div></div></a></div></nav><hr><div id="post-comment"><div class="comment-head"><div class="comment-headline"><i class="fas fa-comments fa-fw"></i><span> 评论</span></div></div><div class="comment-wrap"><div><div id="gitalk-container"></div></div></div></div></div><div class="aside-content" id="aside-content"><div class="card-widget card-info"><div class="is-center"><div class="avatar-img"><img src="/img/profile.jpg" onerror='this.onerror=null,this.src="/img/friend_404.gif"' alt="avatar"></div><div class="author-info__name">闲云潭影日悠悠</div><div class="author-info__description">闲云潭影，物换星移<br>滕王高阁，几度春秋<br>故人不在，长江空流<br>月圆复缺，岁月悠悠</div></div><div class="card-info-data site-data is-center"><a href="/archives/"><div class="headline">文章</div><div class="length-num">39</div></a><a href="/tags/"><div class="headline">标签</div><div class="length-num">157</div></a><a href="/categories/"><div class="headline">分类</div><div class="length-num">18</div></a></div><a id="card-info-btn" target="_blank" rel="noopener" href="https://github.com/hixyl"><i class="fab fa-github"></i><span>Follow Me</span></a></div><div class="card-widget card-announcement"><div class="item-headline"><i class="fas fa-bullhorn fa-shake"></i><span>公告</span></div><div class="announcement_content">This is my Blog</div></div><div class="sticky_layout"><div class="card-widget card-recent-post"><div class="item-headline"><i class="fas fa-history"></i><span>最新文章</span></div><div class="aside-list"><div class="aside-list-item"><a class="thumbnail" href="/2022/09/05/9%E6%9C%885%E6%97%A5vue%E5%AD%A6%E4%B9%A0%E7%AC%94%E8%AE%B0/" title="9月5日vue学习笔记"><img src="/img/b08.jpg" onerror='this.onerror=null,this.src="/img/404.jpg"' alt="9月5日vue学习笔记"></a><div class="content"><a class="title" href="/2022/09/05/9%E6%9C%885%E6%97%A5vue%E5%AD%A6%E4%B9%A0%E7%AC%94%E8%AE%B0/" title="9月5日vue学习笔记">9月5日vue学习笔记</a><time datetime="2022-09-05T17:18:34.000Z" title="发表于 2022-09-05 17:18:34">2022-09-05</time></div></div><div class="aside-list-item"><a class="thumbnail" href="/2022/09/04/%E5%85%B3%E4%BA%8E%E6%9C%AC%E7%AB%99%E8%BF%81%E7%A7%BB%E5%88%B0github%E5%B9%B3%E5%8F%B0%E7%9A%84%E6%96%B0%E5%B0%9D%E8%AF%95/" title="关于本站迁移到github平台的新尝试"><img src="/img/b14.jpg" onerror='this.onerror=null,this.src="/img/404.jpg"' alt="关于本站迁移到github平台的新尝试"></a><div class="content"><a class="title" href="/2022/09/04/%E5%85%B3%E4%BA%8E%E6%9C%AC%E7%AB%99%E8%BF%81%E7%A7%BB%E5%88%B0github%E5%B9%B3%E5%8F%B0%E7%9A%84%E6%96%B0%E5%B0%9D%E8%AF%95/" title="关于本站迁移到github平台的新尝试">关于本站迁移到github平台的新尝试</a><time datetime="2022-09-04T18:46:02.000Z" title="发表于 2022-09-04 18:46:02">2022-09-04</time></div></div><div class="aside-list-item"><a class="thumbnail" href="/2022/08/14/javascript%E7%BC%96%E5%86%99%E7%AE%80%E5%8D%95%E7%9A%84%E7%BD%91%E9%A1%B5%E8%AE%A1%E7%AE%97%E5%99%A8/" title="Javascript编写简单的网页计算器"><img src="/img/b03.jpg" onerror='this.onerror=null,this.src="/img/404.jpg"' alt="Javascript编写简单的网页计算器"></a><div class="content"><a class="title" href="/2022/08/14/javascript%E7%BC%96%E5%86%99%E7%AE%80%E5%8D%95%E7%9A%84%E7%BD%91%E9%A1%B5%E8%AE%A1%E7%AE%97%E5%99%A8/" title="Javascript编写简单的网页计算器">Javascript编写简单的网页计算器</a><time datetime="2022-08-14T22:23:17.000Z" title="发表于 2022-08-14 22:23:17">2022-08-14</time></div></div><div class="aside-list-item"><a class="thumbnail" href="/2022/08/07/%E7%9F%A5%E4%B9%8E%E5%9B%9E%E7%AD%94%EF%BC%9A%E5%AD%99%E6%82%9F%E7%A9%BA%E6%88%90%E4%BD%9B%E5%90%8E%EF%BC%8C%E5%A4%A7%E5%AE%B6%E7%9C%8B%E8%A7%81%E4%BB%96%E8%BF%98%E4%BC%9A%E5%8F%AB%E4%BB%96%E5%A4%A7/" title="知乎回答：孙悟空成佛后，大家看见他还会叫他大圣吗？还是全改口叫胜佛了?"><img src="/img/b10.jpg" onerror='this.onerror=null,this.src="/img/404.jpg"' alt="知乎回答：孙悟空成佛后，大家看见他还会叫他大圣吗？还是全改口叫胜佛了?"></a><div class="content"><a class="title" href="/2022/08/07/%E7%9F%A5%E4%B9%8E%E5%9B%9E%E7%AD%94%EF%BC%9A%E5%AD%99%E6%82%9F%E7%A9%BA%E6%88%90%E4%BD%9B%E5%90%8E%EF%BC%8C%E5%A4%A7%E5%AE%B6%E7%9C%8B%E8%A7%81%E4%BB%96%E8%BF%98%E4%BC%9A%E5%8F%AB%E4%BB%96%E5%A4%A7/" title="知乎回答：孙悟空成佛后，大家看见他还会叫他大圣吗？还是全改口叫胜佛了?">知乎回答：孙悟空成佛后，大家看见他还会叫他大圣吗？还是全改口叫胜佛了?</a><time datetime="2022-08-07T22:13:54.000Z" title="发表于 2022-08-07 22:13:54">2022-08-07</time></div></div><div class="aside-list-item"><a class="thumbnail" href="/2022/08/02/%E7%AC%AC%E4%B8%80%E6%AC%A1%E4%B8%96%E7%95%8C%E5%A4%A7%E6%88%98%EF%BC%9A%E6%AC%A7%E6%B4%B2%E6%B0%91%E4%BC%97%E5%89%8D%E5%90%8E%E7%9A%84%E7%9F%9B%E7%9B%BE%E6%80%81%E5%BA%A6/" title="第一次世界大战：欧洲民众前后的矛盾态度"><img src="/img/b05.jpg" onerror='this.onerror=null,this.src="/img/404.jpg"' alt="第一次世界大战：欧洲民众前后的矛盾态度"></a><div class="content"><a class="title" href="/2022/08/02/%E7%AC%AC%E4%B8%80%E6%AC%A1%E4%B8%96%E7%95%8C%E5%A4%A7%E6%88%98%EF%BC%9A%E6%AC%A7%E6%B4%B2%E6%B0%91%E4%BC%97%E5%89%8D%E5%90%8E%E7%9A%84%E7%9F%9B%E7%9B%BE%E6%80%81%E5%BA%A6/" title="第一次世界大战：欧洲民众前后的矛盾态度">第一次世界大战：欧洲民众前后的矛盾态度</a><time datetime="2022-08-02T15:26:16.000Z" title="发表于 2022-08-02 15:26:16">2022-08-02</time></div></div></div></div></div></div></main><footer id="footer"><div id="footer-wrap"><div class="copyright">&copy;2020 - 2022 By 闲云潭影日悠悠</div><div class="framework-info"><span>框架 </span><a target="_blank" rel="noopener" href="https://hexo.io">Hexo</a><span class="footer-separator">|</span><span>主题 </span><a target="_blank" rel="noopener" href="https://github.com/jerryc127/hexo-theme-butterfly">Butterfly</a></div></div></footer></div><div id="rightside"><div id="rightside-config-hide"><button id="readmode" type="button" title="阅读模式"><i class="fas fa-book-open"></i></button><button id="translateLink" type="button" title="简繁转换">繁</button><button id="darkmode" type="button" title="浅色和深色模式转换"><i class="fas fa-adjust"></i></button><button id="hide-aside-btn" type="button" title="单栏和双栏切换"><i class="fas fa-arrows-alt-h"></i></button></div><div id="rightside-config-show"><button id="rightside_config" type="button" title="设置"><i class="fas fa-cog fa-spin"></i></button><a id="to_comment" href="#post-comment" title="直达评论"><i class="fas fa-comments"></i></a><button id="go-up" type="button" title="回到顶部"><i class="fas fa-arrow-up"></i></button></div></div><div><script src="/js/utils.js"></script><script src="/js/main.js"></script><script src="/js/tw_cn.js"></script><script src="/pluginsSrc/@fancyapps/ui/dist/fancybox.umd.js"></script><div class="js-pjax"><script>function addGitalkSource(){const t=document.createElement("link");t.rel="stylesheet",t.href="/pluginsSrc/gitalk/dist/gitalk.css",document.getElementsByTagName("head")[0].appendChild(t)}function loadGitalk(){function t(){new Gitalk(Object.assign({clientID:"b23a32c4bd65d18d3166",clientSecret:"ec6c9c44ee4d21ddffad228661b4cc7d605da581",repo:"blog_comments",owner:"hixyl",admin:["hixyl"],id:"7d823a38d476d9fe3202aaf76412d6e4",updateCountCallback:commentCount},null)).render("gitalk-container")}"function"==typeof Gitalk?t():(addGitalkSource(),getScript("/pluginsSrc/gitalk/dist/gitalk.min.js").then(t))}function commentCount(t){let e=document.querySelector("#post-meta .gitalk-comment-count");e&&(e.innerHTML=t)}{function loadOtherComment(){loadGitalk()}btf.loadComment(document.getElementById("gitalk-container"),loadGitalk)}</script></div><canvas class="fireworks" mobile="false"></canvas><script src="/pluginsSrc/butterfly-extsrc/dist/fireworks.min.js"></script><script async data-pjax src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script></div><script src="/live2dw/lib/L2Dwidget.min.js?094cbace49a39548bed64abff5988b05"></script><script>L2Dwidget.init({"tagMode":false,"debug":false,"model":{"jsonPath":"/live2dw/assets/koharu.model.json"},"display":{"position":"left","width":150,"height":300},"mobile":{"show":true},"log":false,"pluginJsPath":"lib/","pluginModelPath":"assets/","pluginRootPath":"live2dw/"});</script></body></html>